[
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "মিরাজ মাহবুব ইফতি, স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: রাজধানীর মিরপুরের ঐতিহ্যবাহী শিক্ষা প্রতিষ্ঠান বাঙলা কলেজের ছাত্রলীগের নতুন কমিটিতে ছিনতাই মামলার দুই আসামি পদ পেয়েছেন বলে অভিযোগ উঠেছে। দুজনই কমিটির বড় দুই পদে নির্বাচিত বলে জানা গেছে।\nছিনতাই মামলায় অভিযুক্তরা হলেন- বাঙলা কলেজ ছাত্রলীগ সাধারণ সম্পাদক মো. রুবেল হোসেন ও সাংগঠনিক সম্পাদক মিঠুন হাওলাদার আকাশ। সংগঠনের এক নেতা আবার জানিয়েছেন, সাধারণ সম্পাদক পদ পাওয়া রুবেল বাঙলা কলেজেরই ছাত্র নন। তিনি প্রাইভেট ডিগ্রির ছাত্র।\nগত বুধবার (২৭ মার্চ) রাতে ছাত্রলীগের প্যাডে সভাপতি সাদ্দাম হোসাইন ও সাধারণ সম্পাদক শেখ ওয়ালী আসিফ ইনানের সইয়ে নতুন এ কমিটি ঘোষণা হয়।\n\nছিনতাই মামলাটি নতুন নয়। ঘটনাটি ঘটে ২০১৯ সালে। সে বছর ২৩ মার্চ মো. কামরুজ্জামান ওরফে পাখি নামে এক যুবক বাদি হয়ে দারুস সালাম থানায় মামলাটি করেন। এতে বাংলা কলেজ ছাত্রলীগের এ দুই নেতাসহ তিনজনের নাম উল্লেখ ও ৪/৫ জনকে অজ্ঞাতনামা আসামি করেন। মামলার এজাহারে অপর আসামির নাম মো. মেহেদী লেখা হয়েছে।\nমামলার এজাহারে উল্লেখ করা হয়েছে, পূর্ব শত্রুতার জের ধরে ২০১৯ সালের ২২ মার্চ রাত ৯ টার দিকে দারুস সালাম থানার টোলারবাগ ২ নম্বর গেটের সামনের রাস্তার ওপর আমাকে একা পেয়ে আসামিরা আমাকে হত্যার উদ্দেশ্যে এলোপাতাড়ি মারপিট করে। শরীরের বিভিন্ন স্থানে জখম করে। আমার কাছে থাকা ১৭ হাজার ৩০০ টাকা ও ম্যানিব্যাগ, ড্রাইভিং লাইসেন্সসহ প্রয়োজনীয় কাগজপত্র আসামিরা ছিনিয়ে নেয়। আমার ডাক-চিৎকারে আশপাশের লোকজন এগিয়ে এলে আসামিরা আমাকে বিভিন্ন প্রকার ভয়ভীতি দেখিয়ে প্রাণনাশের হুমকি দিয়ে চলে যায়। আমি আহত হয়ে সাক্ষীসহ স্থানীয় লোকজনদের সহযোগিতায় শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালে চিকিৎসা নিই।\nঘটনার ব্যাপারে ভুক্তভোগী মো. কামরুজ্জামান ওরফে পাখির সঙ্গে কথা বলে বাংলানিউজ। তিনি অভিযোগ করে বলেন, ওই ঘটনায় আমি থানায় মামলা করেছি। কিন্তু আজ পর্যন্ত কোনো আসামিকে গ্রেপ্তার করেনি দারুস সালাম থানা। মামলার পরে থানা থেকে আমার সাথে যোগাযোগও করেনি কেউ।\nমামলার আসামির এখন কোথায় জানেন কিছু... প্রশ্ন করলে পাখি বলেন, শুনেছি কয়েকদিন আগে বাংলা কলেজের ছাত্রলীগের কমিটি দিয়েছে। সেই কমিটিতে আমার মামলার দুই আসামি রুবেল হয়েছেন সাধারণ সম্পাদক ও আকাশ হয়েছেন সাংগঠনিক সম্পাদক। সরকারি দলের নেতা হওয়ায় আসামিদের গ্রেপ্তার করেনি বলেও তিনি দাবি করেন।\nমামলার বিষয়ে দারুস সালাম থানা ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. নজরুল ইসলাম সাথে বাংলানিউজের প্রতিবেদক যোগাযোগ করেন। সে সময় দায়িত্বরত কর্মকর্তা জানান, থানার ওসি অসুস্থ। তিনি কথা বলতে পারছেন না। ডাক্তার তাকে কথা বলতে নিষেধ করেছেন।\nপরে দারুস সালাম থানার পুলিশ পরিদর্শক (তদন্ত) জামাল হোসেনের সঙ্গে যোগাযোগ করে বাংলানিউজ। তিনিও ওসির অসুস্থতার দাবি করেন। মামলার বিষয়ে ‘কি কথা’ তার উনার সঙ্গে বলতে বলেন। মামলা সংক্রান্ত প্রশ্ন করা হলে তিনি বাংলানিউজকে বলেন, ২০১৯ সালের ২৩ মার্চের ছিনতাই মামলার তদন্ত শেষে কোর্টে পাঠানো হয়েছে। এখন আর আমাদের কাছে কিছু নেই। কোর্টে খোঁজ নেন।\nএদিকে, মামলা সম্পর্কে জানতে গিয়ে বেরিয়ে এসেছে আরেক তথ্য। বাঙলা কলেজ ছাত্রলীগের নতুন কমিটির এক নেতা নাম না প্রকাশের শর্তে জানান, রুবেল এই প্রতিষ্ঠানের ছাত্র নন। তিনি প্রাইভেট ডিগ্রির ছাত্র দাবি করে কাগজপত্র হাজির করেছেন। ২০১৬ সালের পর থেকে কলেজে কোনো ডিগ্রি নেই। আর প্রাইভেট ডিগ্রি এবং প্রাইভেট বা প্রিলিমিনারি মাস্টার্সের স্টুডেন্টকে বাঙলা কলেজের শিক্ষার্থী হিসেবে গণ্য করা হয় না। এটা বিভিন্ন বিশ্ববিদ্যালয়ের এক ধরনের সান্ধ্যকালীন কোর্সের মতো। কলেজের বিপুলসংখ্যক ত্যাগী, পরিশ্রমী ও নিয়মিত শিক্ষার্থী থাকার পরও অ-ছাত্রদের নেতা বানানোর কোনো মানে হয় না।\nপুরো বিষয় নিয়ে ‘নিজের নামে ছিনতাই মামলা ছিল না’ বলে দাবি করেন রুবেল হোসেন। তিনি বলেন, আপনাকে (সাংবাদিক) আপনাকে কেউ ভুল তথ্য দিয়েছে। আপনি যাচাইবাছাই করেন। আমি এই মামলার জড়িত না। দীর্ঘদিন বাঙলা কলেজে ছাত্রলীগের কমিটি না থাকায় একেকজন একেকভাবে অভিযোগ তুলছেন।\nবাঙলা কলেজের ছাত্র কি না, প্রশ্ন করলে কলেজ ছাত্রলীগের নব গঠিত কমিটির সাধারণ সম্পাদক বলেন, আমি ডিগ্রি শেষ বর্ষের শিক্ষার্থী।\nছিনতাই মামলায় আরেক অভিযুক্ত ও বাঙলা কলেজ ছাত্রলীগের সাংগঠনিক সম্পাদক মিঠুন হাওলাদার আকাশের সঙ্গে কথা বলতে বেশ কয়েকবার যোগাযোগের চেষ্টা করেও তাকে পাওয়া যায়নি। মিঠুন কলেজের মৃ‌ত্তিকাবিজ্ঞান বিভাগের স্নাতক শিক্ষার্থী।\nএ বিষয়ে কথা বলতে বাংলাদেশ ছাত্রলীগের সভাপতি সাদ্দাম হোসেন ও কে একাধিকবার কল করা হয়। বার্তাও পাঠানো হয় তাকে। কিন্তু তিনি সাড়া দেননি।\nপরে সাধারণ সম্পাদক শেখ ওয়ালী আসিফ ইনানের সঙ্গে কথা বলে বাংলানিউজ। তিনি বলেন, এ বিষয়ে আমরা অবগত নই। মামলা যদি থেকে তাকে, সেটি হয়রানীমূলক কিনা সেটা জানতে হবে। অনেক ব্যাপারেই অভিযোগ হয়ে থাকে। অভিযোগ হলেই তো সেটি প্রমাণিত হয়ে যায় না। মামলা হয়ে থাকলে আমরা ব্যবস্থা নেব।\nবাংলাদেশ সময়: ২১৫৫ ঘণ্টা, মার্চ ৩০, ২০২৪\nএমএমআই/এমজে",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306567.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "সিনিয়র করেসপন্ডেন্ট ",
        "content": "রাজশাহী: পবিত্র ঈদুল ফিতরের আগেই রাজশাহীর গণমাধ্যমকর্মীদের বকেয়া বেতন ও বোনাস পরিশোধ করার দাবি জানিয়েছে রাজশাহী সাংবাদিক ইউনিয়ন (আরইউজে)।\nশনিবার (৩০ মার্চ) বিকেলে আরইউজে সভাপতি রফিকুল ইসলাম ও সাধারণ সম্পাদক সাইফুর রহমান রকি এক যৌথ বিবৃতিতে রাজশাহীর গণমাধ্যম মালিক-সম্পাদকসহ সংশ্লিষ্টদের প্রতি এ দাবি জানান।\nবিবৃতিতে সাংবাদিক নেতারা বলেন, প্রতি বছর ঈদের আগে রাজশাহীসহ সারাদেশেই সাংবাদিকদের বেতন-বোনাস নিয়ে টালবাহানা করা হয়। ন্যায্য পাওনা পেতে আমাদেরকে দাবি করতে হয়। গত বছর ঈদের সময়ও রাজশাহীর বেশ কয়েকটি গণমাধ্যম প্রতিষ্ঠান সাংবাদিকদের বকেয়া, ন্যায্য বেতন ও বোনাস পরিশোধ নিয়ে টালবাহানা করেছে। এমনকি কিছু প্রতিষ্ঠান শেষ পর্যন্ত অসহায় গণমাধ্যম কর্মীদের বেতন-বোনাস পুরোপুরি পরিশোধ করেনি বলে আমরা জানতে পেরেছি।\nতাই কয়েক দিন পরেই মুসলিম উম্মাহর সর্ববৃহৎ ধর্মীয় উৎসব পবিত্র ঈদুল ফিতর। এ উপলক্ষে রাজশাহীসহ দেশের সকল গণমাধ্যম প্রতিষ্ঠানে কর্মরত সাংবাদিকদের বেতন-বোনাস পাওয়ার বিষয়টি আইনগত অধিকার।\nবিবৃতিতে আরইউজে’র নেতারা আরও বলেন, দেশের বিদ্যমান আইন অনুসারে অন্য পেশার মতো সাংবাদিকরাও যথা সময়ে বকেয়া বেতন-ভাতা বুঝে পাবেন। ঈদুল ফিতর উপলক্ষে ন্যায্য বোনাস পাবেন। এ বিষয়ে যথাযথ কর্তৃপক্ষ প্রয়োজনীয় পদক্ষেপ নেবে বলেও আমরা আশা প্রকাশ করি। রাজশাহীর গণমাধ্যম কর্মীদের বেতন-বোনাস প্রাপ্তির ক্ষেত্রে ঈদের আগমুহূর্তে সাংবাদিকদের যেন রাস্তায় নেমে আন্দোলন করতে না হয় সে বিষয়টিও গণমাধ্যম মালিকসহ সংশ্লিষ্টদের হুঁশিয়ার ও সতর্ক করেন আরইউজের নেতারা। #\nবাংলাদেশ সময়: ২১২১ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসএস/জেএইচ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306540.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "সিনিয়র করেসপন্ডেন্ট ",
        "content": "ঢাকা: ফায়ার গেমসে আসক্ত হয়ে নিজের গায়ে আগুন ধরিয়ে দিয়েছে গাজীপুরের ছয় বছরের শিশু রাফিয়া মুনতাহা। পরে নিজেই আবার আগুন নেভানোর চেষ্টা করে। \n\n\n\n\n \nএতে তার শরীরের ১২ শতাংশ পুড়ে গেছে।\nশিশুটি এখন শেখ হাসিনা জাতীয় বার্ন ও প্লাস্টিক সার্জারি ইনস্টিটিউটের চিকিৎসাধীন রয়েছে। শনিবার (৩০ মার্চ) বিকেলে বার্ন ইনস্টিটিউটে জরুরি বিভাগে গিয়ে দেখা যায় এক হাতসহ বুক ও পেট পুরোটাই ব্যান্ডেজ করা অবস্থায় শুয়ে আছে শিশু মুনতাহা। \n\nবেডের পাশে দাঁড়িয়ে থাকা তার মা জিন্নাত জাহান জানান, তার মেয়ে স্মার্ট টিভিতে সার্চ করে ও পাশাপাশি স্মার্টফোনে বিভিন্ন ওয়েব সিরিজের কার্টুন দেখে থাকে। যেমন ফায়ার গেমসসহ অন্যান্য আরও অনেক কার্টুনের দেখে থাকে। সেই সব ওয়েব সিরিজের কার্টুনগুলোতে দেখা যায় নিজের শরীরে আগুন ধরিয়ে আবার নিভিয়ে ফেলে কার্টুন তো কার্টুনই। ছোট শিশু না বুঝে সেসব কার্টুন দেখে চুলার সামনে গিয়ে তার শরীরের সুতির জামা এক অংশ তার দুই হাত দিয়ে মুট করে আগুন ধরিয়ে দেয়। পরে আবার নেভানোর চেষ্টা করে কিন্তু নেভাতে পারে না। দাউ দাউ করে শরীরে আগুন ধরে যায়। পরে বাসার লোকজন তাকে জাপটে ধরে আগুন নিভিয়ে ফেলে। ততক্ষণে তার শরীরের অনেক অংশ পুড়ে যায়। রাফিয়া মুনতাহা পরিবারের সঙ্গে গাজীপুর সদর উত্তর ছায়াবীথি এলাকায় থাকে। তার বাবার নাম এসএম মাহমুদুল হাসান। তিনি একজন ফার্মাসিস্ট। মুনতাহার ছোট আরেকটি বোন আছে। \n\nতবে আগুনের ঘটনাটি বুধবার (২৭ মার্চ) ঘটেছে তার নানার বাসায় গাজীপুর সদর ২৮ নম্বর ওয়ার্ড আড়িনাল এলাকায়। গাজীপুর নবারন বিদ্যাপীঠ নামে একটি শিক্ষা প্রতিষ্ঠানে প্লেতে পড়াশোনা করে শিশুটি। \n\nঘটনার পরপরই মুনতাহাকে দগ্ধ অবস্থায় গাজীপুর শহীদ তাজউদ্দীন হাসপাতালে নিয়ে যাওয়া হয়। সেখান থেকে আজকে তাকে শেখ হাসিনা জাতীয় বার্ন ও প্লাস্টিক সার্জারি ইনস্টিটিউটে ভর্তি করা হয়। \n\nএদিকে বিকেলে স্বাস্থ্যমন্ত্রী হঠাৎ ওই ইনস্টিটিউটের জরুরি বিভাগের ভিজিট করেন। জরুরি বিভাগে বেশ কয়েকটা রোগীর পাশাপাশি দগ্ধ মুনতাহার চিকিৎসার খোঁজখবর নেন এবং তার পরিবারের সঙ্গে কথা বলেন। \n\nবার্ন ইনস্টিটিউটের সহকারী পরিচালক ডা. হোসাইন ইমাম ইমু জানান, শিশুটির ১২ শতাংশ পুড়ে গেছে তাকে ভর্তি রেখে চিকিৎসা দেওয়া হচ্ছে। \n\nবাংলাদেশ সময়: ১৯২৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএজেডএস/এএটি",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306438.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "সিনিয়র করেসপন্ডেন্ট  ",
        "content": "ঢাকা: জলবায়ু পরিবর্তন ও নানাবিধ অপরিকল্পিত উন্নয়ন কর্মকাণ্ডের ফলে উপকূলীয় মানুষের ভালোভাবে টিকে থাকা এখন অন্যতম চ্যালেঞ্জ হয়ে পড়েছে। পরিবেশকে বাঁচাতে জলবায়ুর প্রভাব মোকাবিলায় একসঙ্গে কাজ করতে হবে। \n\n\n\n\n \nমানুষকে সচেতন হতে হবে। কম্যুনিটি বেজড অ্যাডাপটেশন নিয়ে কাজ করতে হবে। একই সঙ্গে কম্যুনিটির অংশগ্রহণ বাড়াতে হবে বলে মনে করেন সংশ্লিষ্টরা।\nশনিবার (৩০ মার্চ) পরিবেশ সংগঠন ধরিত্রী রক্ষায় আমরা (ধরা)- এর আয়োজনে ‘উপকূলের জীবন-জীবিকাঃ সংকট ও করণীয়’ শীর্ষক জাতীয় সংলাপে বক্তারা এসব কথা বলেন।\nউপকূলীয় অঞ্চলে জলবায়ু পরিবর্তনের প্রভাব মোকাবিলায় এ সংলাপ থেকে সরকার, সুশীল সমাজ, পরিবেশ বিশেষজ্ঞ, পরিবেশ কর্মী এবং ভুক্তভোগী জনগণকে একসঙ্গে কাজ করার আহ্বান জানানো হয়।\nধরিত্রী রক্ষায় আমরা (ধরা) এর উপদেষ্টা কমিটির অন্যতম সদস্য এবং রোমান ক্যাথলিক চার্চ ঢাকা-এর আর্চবিশপ বিজয় নিসফরাস ডি’ক্রুজ, ওএমআই এর সভাপতিত্বে এবং ধরিত্রী রক্ষায় আমরা (ধরা) এর সদস্য সচিব শরীফ জামিল এর সঞ্চালনায় অনুষ্ঠিত এ জাতীয় সংলাপে সম্মানিত অতিথি হিসেবে উপস্থিত ছিলেন উপকূলীয় অঞ্চল খুলনার সাবেক সংসদ সদস্য (সংরক্ষিত নারী আসন) অ্যাডভোকেট গ্লোরিয়া ঝর্ণা সরকার।\nসংলাপে সম্মানিত আলোচক হিসেবে উপস্থিত ছিলেন জাতীয় নদী রক্ষা কমিশনের সাবেক চেয়ারম্যান ড. মুজিবুর রহমান হাওলাদার, ধরিত্রী রক্ষায় আমরা (ধরা) এর সহ-আহ্বায়ক শারমীন মুরশিদ, এবং বাংলাদেশ প্রতিযোগিতা কমিশনের বেসরকারি উপদেষ্টা, ধরিত্রী রক্ষায় আমরা (ধরা) এর সহ-আহ্বায়ক এমএস সিদ্দিকী। সংলাপে স্বাগত বক্তব্য প্রদান করেন উপকূল রক্ষায় আমরা এর সমন্বয়ক নিখিল চন্দ্র ভদ্র।\nসংলাপে ধারণাপত্র উপস্থাপন করেন শেরেবাংলা কৃষি বিশ্ববিদ্যালয়ের একুয়াকালচার বিভাগের সহকারী অধ্যাপক এবং বিভাগীয় চেয়ারম্যান মীর মোহাম্মদ আলী এবং বেসরকারি সংস্থা ব্লু প্ল্যানেট ইনিশিয়েটিভের গবেষণা এবং কর্মসূচি বাস্তবায়ন ব্যবস্থাপক মো. ইকবাল ফারুক।\nসংলাপে বক্তারা বলেন, লবণাক্ততা বেড়ে যাওয়া এ অঞ্চলে বেড়েছে সুপেয় পানির সংকট। সুন্দরবন উপকূলে ৭৩ শতাংশ পরিবার সুপেয় পানির পরিবর্তে খারাপ পানি খেতে বাধ্য হয়। গত ১২ বছরে বাস্তুচ্যুত হয়ে উপকূল অঞ্চলের ৮৫ লাখ ৯৫ হাজার মানুষ। গত ৩৫ বছরে উপকূলীয় অঞ্চলে পূর্বের তুলনায় লবণাক্ততা বেড়েছে ২৬ ভাগ যার পরিমাণ ২ পিপিটি থেকে বেড়ে ৭ পিপিটিতে দাঁড়িয়েছে আর তার প্রভাব পড়েছে কৃষিখাতে। লবণাক্ততা বাড়ার কারণে বেড়েছে স্বাস্থ্যঝুঁকিও। বাড়ছে উচ্চ রক্তচাপ আর কমছে জন্মহার। উপকূলে গর্ভবতী মায়েদের প্রি-একলাম্পশিয়া ও উচ্চ রক্তচাপের হার ৬.৮ থেকে ৩৯.৫ শতাংশ বেড়েছে। জাতীয়ভাবে দেশে জন্মহার ১.৩৭ শতাংশ হলেও সাতক্ষীরার শ্যামনগরে জন্মহার মাত্র ০.৮৯ শতাংশ। এছাড়াও নারীদের জরায়ু রোগ, গর্ভকালীন ঝুঁকি এমনকি অপরিণত শিশু জন্ম দেওয়ার হারও বেড়েছে।\nসভাপতির বক্তব্যে আর্চবিশপ বিজয় নিসফরাস ডি’ক্রুজ, ওএমআই বলেন, উপকূলের মানুষের কান্না আমরা শুনতে পাই। তাদের কান্না যেন আমাদের হৃদয়েও বাজে। সৃষ্টিকর্তার এ পৃথিবীর সব মানুষ ভাই ভাই। আমরা সংঘাতে না জড়িয়ে আমাদের নিজেদের রক্ষা করতে পরিবেশকে রক্ষা করতে হবে। জলবায়ুর প্রভাব মোকাবিলায় একসঙ্গে কাজ করতে হবে আমাদের সবাইকে।\nঅনুষ্ঠিত জাতীয় সংলাপে শরীফ জামিল বলেন, দেশের অন্যতম পরিবেশ ও জলবায়ু বিষয়ক সংগঠন ধরিত্রী রক্ষায় আমরা (ধরা) খুব অল্প সময় আগে এর কার্যক্রম শুরু করলেও সারাদেশের বিভিন্ন এলাকার জলবায়ু, পরিবেশ ইত্যাদির সমস্যাগুলো নিয়ে কাজ করতে শুরু করেছে। বাংলাদেশের অন্যান্য পরিবেশ সংবেদনশীল এলাকাগুলোর মধ্যে উপকূল অত্যন্ত গুরুত্বপূর্ণ। পৃথিবীর যে কয়েকটি দেশ জলবায়ু পরিবর্তনের কারণে হুমকির মুখে রয়েছে বাংলাদেশ তার মধ্যে অন্যতম আর এ জলবায়ু পরিবর্তনের ঝুঁকির ফলে বাংলাদেশের উপকূলের মানুষ এবং বাস্তুসংস্থান আজ সংকটে নিপতিত। জলবায়ু পরিবর্তন ও নানাবিধ অপরিকল্পিত উন্নয়ন কর্মকাণ্ডের ফলে উপকূলীয় মানুষের ভালোভাবে টিকে থাকা এখন অন্যতম চ্যালেঞ্জ হয়ে পড়েছে।\nজাতীয় সংলাপে এডভোকেট গ্লোরিয়া ঝর্ণা সরকার বলেন, যারা নদী ধ্বংস করছেন, যারা খাল দখল করছেন তারা এ সমাজেরই, আমাদেরই পরিবারের, সমাজের। তারা সবসময় ক্ষমতার আশপাশেই থাকেন, এরা ব্যবসায়ী। নদী এবং পরিবেশ  রক্ষায় সুধীজন এবং সমাজের সবাইকে একসঙ্গে কাজ করতে হবে।\nপানি সম্পদ ব্যবস্থাপনা এবং জলবায়ু পরিবর্তন বিশেষজ্ঞ ও ব্র্যাক বিশ্ববিদ্যালয়ের ইমেরিটাস অধ্যাপক ড. আইনুন নিশাত বলেন, প্রকৃতি বদলাচ্ছে। আমাদেরকে অবশ্যই প্রকৃতিকে বুঝতে হবে। ষড়ঋতুর দেশে বাংলাদেশ আজ চার ঋতুর দেশে পরিণত হয়েছে। আষাঢ়েও এখন আর বৃষ্টির দেখা পাওয়া যায় না। সমুদ্রপৃষ্ঠের উচ্চতা বৃদ্ধি পাচ্ছে। দক্ষিণ-পশ্চিম উপকূল সমুদ্রগর্ভে বিলীন হবে আর লবণাক্ততা বেড়ে ঢুকে যাবে আরও ভেতরে। রেইন ওয়াটার হার্ভেস্টিং এর বিকল্প নেই। মানুষকে সচেতন হতে হবে। কম্যুনিটি বেজড অ্যাডাপটেশন নিয়ে কাজ করতে হবে, বাড়াতে হবে কম্যুনিটির অংশগ্রগণ।\nড. মুজিবুর রহমান হাওলাদার বলেন, নদীর দখল করে প্রস্তুত করা স্থাপনা উচ্ছেদ করতে হবে। নদী দখল করে বিদ্যুৎ কেন্দ্র করা যাবে না। নদী বাঁচাতে হবে। পরিবেশ বাঁচাতে আমাদের একসঙ্গে কাজ করতে হবে।\nসংলাপে শারমীন মুরশিদ বলেন, নদী হলো পাবলিক প্রোপার্টি। এ নদীতে বাঁধ দেওয়া হচ্ছে কার সিদ্ধান্ত? নদীতে বর্জ্য ফেলা আইন করে বন্ধ করতে হবে। উপকূল রক্ষায় গণআন্দোলন গড়ে তুলতে হবে। উপকূলের কম্যুনিটির মানুষের অংশগ্রহণ নিশ্চিত করা জরুরি হয়ে পড়েছে।\nএমএস সিদ্দিকী বলেন, মানুষই যদি না থাকে তাহলে উন্নয়ন দিয়ে কি করবো। মানুষকে বাঁচিয়ে রাখতে হবে। বাঁচাতে হবে নদী ও পরিবেশকে। জলবায়ু পরিবর্তনের প্রভাব ঠেকাতে সবাইকে একত্রে কাজ করতে হবে।\nসংলাপে নূর আলম শেখ বলেন, আমরা সারাবছর পানির মধ্যেই বসবাস করি কিন্তু খাওয়ার জন্য সুপেয় পানি পাই না। রামপাল বিদ্যুৎকেন্দ্রের গরম পানি নদীতে ছাড়া হচ্ছে। তাতে মরে যাচ্ছে নদীর মাছ। অন্যন্য প্রাণীরা আক্রান্ত হচ্ছে বিভিন্ন রোগে।\nসানজিদা রহমান বলেন, চুনতি অভয়ারণ্য থেকে বাঁশখালী তাপবিদ্যুৎ কেন্দ্রের দূরত্ব মাত্র ৩ কিলোমিটার। এ তাপবিদ্যুৎ কেন্দ্রের প্রভাবে অভয়ারণ্য আজ ধ্বংসের দ্বারপ্রান্তে এসে পড়েছে, বিলীন হচ্ছে জীববৈচিত্র্য।\nজাতীয় সংলাপে উপকূলীয় অঞ্চল থেকে আসা জলবায়ুর অভিঘাতে ভুক্তভোগীরা বলেন, জলবায়ু পরিবর্তনের কারণে নদীতে লবণাক্ততা বৃদ্ধি, অনাবৃষ্টি, বর্জ্য থেকে পানিদূষণও ইলিশের অভয়াশ্রমের প্রবেশপথে নানা প্রকল্পে ভরাট হয়ে যাওয়ায় ভরা মৌসুমে ইলিশের দেখা না মেলার মূল কারণ। পটুয়াখালীর কুয়াকাটা সংলগ্ন সমুদ্রে দীর্ঘ ডুবোচর, রাবনাবাদ, আগুনমুখা, আন্ধারমানিক এলাকায় তাপবিদ্যুৎ কেন্দ্র হওয়ায় ইলিশের আনাগোনা কমে গেছে। কক্সবাজার সংলগ্ন মাতারবাড়ি অঞ্চলে উপকূলীয় মৎস্য সম্পদ ও মৎসজীবীদের জীবন-জীবিকা হুমকির মুখে।\nতারা আরও বলেন, উপকূলের লবণ চাষের জন্য উল্ল্যেখযোগ্য কক্সবাজারের মহেশখালীতে বিভিন্ন উন্নয়ন প্রকল্পের কাজ শুরু হওয়াতে লবণ চাষিদের জমিতে লবণ পানি প্রবেশ করানো বন্ধ হয়ে গেছে। প্রকল্প কর্তৃপক্ষের বাধ দেওয়ার কারণে লবণ পানি প্রবেশ করিয়ে পানি শুকিয়ে লবণ উৎপাদন বন্ধ হয়ে গেছে। সেখানে এখন পানিও আসে না, আর তাই লবণ চাষও হয় না। যার ফলে লবণ চাষের উপর নির্ভরশীল চাষিরা পড়েছেন জীবিকার সংকটে।\nঅনুষ্ঠানে আরও বক্তব্য রাখেন, সুন্দরবন রক্ষায় আমরা এর সমন্বয়ক নূর আলম শেখ, চুনতি রক্ষায় আমরা এর সমন্বয়ক সানজিদা রহমান এবং উপকূল অঞ্চলের ক্ষতিগ্রস্ত মানুষের প্রতিনিধিরা। জাতীয় সংলাপে উপকূল অঞ্চলের বিভিন্ন শ্রেণিপেশার ব্যক্তিদের মধ্যে আলোচনায় অংশগ্রহণ করেন বরগুনার তালতলীর কৃষক রফিকুল ইসলাম, বরগুনার পরিবেশ কর্মী শফিকুল ইসলাম খোকন, কক্সবাজারের পরিবেশ কর্মী ফরিদুল আলম শাহিন এবং তৌহিদ বেলাল, পটুয়াখালীর কলাপাড়ার মোহাম্মদ আল ইমরান, বাগেরহাটের ক্ষতিগ্রস্ত নারী কমলা সরকার, বনজীবী ইসরাফিল বয়াতি, বরগুনার তালতলী উপজেলার টেংবাগিরির আরিফুর রহমান ও  স্কুল শিক্ষার্থী প্রজ্ঞা নূর।\nবাংলাদেশ সময়: ১৯২৫ ঘণ্টা, মার্চ ৩০,২০২৪\nজিসিজি",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306435.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "নীলফামারী: নিয়মিত বাজার মনিটরিংয়ের কারণে দ্রব্যমূল্য কমছে বলে দাবি করেছেন জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তরের মহাপরিচালক এ. এইচ. এম. সফিকুজ্জামান।\nতিনি বলেছেন, নিয়মিত বাজার মনিটরিংয়ের কারণে আগের চেয়ে দ্রব্যমূল্য এখন অনেকটাই কমছে। \n\n\n\n\n \nমনিটরিংয়ের কারণে বর্তমানে ৮০০ টাকার তরমুজ আজকে ২০০ টাকা বিক্রি হচ্ছে। গরুর মাংসের দাম ৮০০ টাকা থেকে ৫৯৫ টাকায় এবং ১০০ টাকার বেগুন ৩০ টাকায় বিক্রি হচ্ছে। যার ফলে বাজার নিয়ন্ত্রণের মধ্যেই রয়েছে, না হলে পাগলা ঘোড়ার মতো দাম বাড়তো।\nশনিবার (৩০ মার্চ) দুপুরে রংপুর মহানগরীর সিটি বাজার মনিটরিং ও ভিটামিন এ সমৃদ্ধ ভোজ্যতেলের গুণগত মান নিশ্চিতকরণে সচেতনতা বৃদ্ধির কার্যক্রম নিয়ে সাংবাদিকদের সাথে আলাপকালে তিনি একথা বলেন।\nতিনি আরও বলেন, প্রতিটি জেলায় ভেজাল, নকল প্রতিরোধে কাজ করছি। রংপুরের বাজারে ভোজ্যতেল অস্বাস্থ্যকর ড্রামে রেখে বিক্রি করা হচ্ছে, যা স্বাস্থ্যের জন্য ক্ষতিকর। তাছাড়া ড্রামে রাখার কারণে কোনটা সয়াবিন তেল আর কোনটা পাম ওয়েল সেটা বোঝা মুশকিল। এসব বিষয় নিয়ে কাজ করছি।\nসিটি বাজার মনিটরিংয়ের সময় বিএসটিআইয়ে নকল লোগো ব্যবহারের দায়ে ১০ হাজার টাকা এবং ভোক্তা অধিকার আইনে ১ হাজারসহ মোট দুইজন ব্যবসায়ীকে ১১ হাজার টাকা জরিমানা করা হয়।\nএ সময় উপস্থিত ছিলেন বাংলাদেশ স্ট্যান্ডার্ডস অ্যান্ড টেস্টিং ইনস্টিটিউশনের (বিএসটিআই) মহাপরিচালক এস এম ফেরদৌস আলম, জেলা প্রশাসক মোহাম্মদ মোবাশ্বের হাসান, রংপুর মেট্রোপলিটন চেম্বারের প্রেসিডেন্ট রেজাউল ইসলাম মিলন প্রমুখ।\nপরে দুপুর ১২টায় রংপুর জেলা প্রশাসকের কার্যালয়ের সভাকক্ষে ভিটামিন এ সমৃদ্ধ ভোজ্যতেলের গুণগত মান নিশ্চিতকরণে ডিজিটাল মনিটরিং ও খোলাতেল বাজারজাত বন্ধকরণে সচেতনতা বৃদ্ধি  শীর্ষক কর্মশালা অনুষ্ঠিত হয়।\nএতে রংপুর জেলা প্রশাসক মোহাম্মদ মোবাশ্বের হাসানের সভাপতিত্বে অতিথি হিসেবে উপস্থিত ছিলেন বিএসটিআইয়ের মহাপরিচালক (গ্রেড-১) এস এম ফেরদৌস আলম, ডিএনসিআরপির মহাপরিচালক এ. এইচ. এম শফিকুজ্জামান, অতিরিক্ত সচিব (শিল্প মন্ত্রণালয় ও প্রকল্প পরিচালক) মোঃ শামীমুল হক, যুগ্ম সচিব (শিল্প মন্ত্রণালয় ও প্রকল্প উপ-পরিচালক) মো. জাকির হোসেন ও গেইন বাংলাদেশের পোর্টফোলিও লিড  ড. আশেক মাহফুজ।\nকর্মশালায় প্রশাসনের সরকারি কর্মকর্তারা ছাড়াও ব্যবসায়ী, সুশীল সমাজ, শিক্ষক, রাজনীতিবিদ, গণমাধ্যমকর্মীসহ বিভিন্ন শ্রেণিপেশার মানুষ উপস্থিত ছিলেন।\nবাংলাদেশ সময়: ১৮০১ ঘণ্টা, মার্চ ৩০, ২০২৪\nজেএইচ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306408.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "মাদারীপুর: ১৯৭৫ সালে ১৩ বছর বয়সী কিশোরী ফিরোজা বেগম তখন বিবাহিতা। সন্তান পেটে আসার পর স্বামীকে হারান তিনি। \n\n\n\n\n \nস্বামীর মৃত্যুর পর দিশেহারা হয়ে পরেন। ওদিকে নিজের বাবাও মারা গেছেন। এরই মধ্যে ১৫ জুলাই সকালে জন্ম হয় কন্যাশিশু। সন্তানের মুখের দিকে চেয়ে ভুলে থাকতে চেষ্টা করেন সব দুঃখ-কষ্ট! কিন্তু বাস্তবতার সাথে মিলে না অনেক কিছুই।\nঅনিশ্চয়তা নিয়েই ফুটফুটে সন্তানের নাম রাখেন মৌসুমী। সন্তানকে মানুষ করার চিন্তায় তখন দিশেহারা ফিরোজা বেগম। মানুষের দ্বারে দ্বারে ঘুরেছেন খাদ্যের জন্য। সন্তানকে নিয়ে বেঁচে থাকতে একটু সাহায্যের জন্য। কিন্তু ব্যর্থ হন তিনি।\nএক প্রতিবেশীর পরামর্শে ১৯৭৫ সালের ৩০ আগষ্ট ঢাকায় সমাজসেবা অধিদপ্তরের শিশু সদনে বিনা শর্তে শিশুটিকে দিয়ে দেন ফিরোজা বেগম। আর কখনো পেটের সন্তানের সাথে দেখা হবে না তার। নির্মম সত্য জেনেই শিশু সদনে সন্তান রেখে ফিরে এসেছিলেন তিনি।\nদীর্ঘ ৫০ বছর পর ওই সন্তান তার মাকে খুঁজে বের করেছেন। মায়ের কাছে এসেছেন। মাকে জড়িয়ে ধরে মায়ের শরীরের ঘ্রাণ নিয়েছেন। সন্তানকে ফিরে পেয়ে বাকরুদ্ধ তখন মা ফিরোজা বেগমও। ৫০ বছর আগে সন্তানকে হাতছাড়া করার দুঃসহ স্মৃতি ভাসতে থাকে তার মানসপটে!\nবৃহস্পতিবার (২৮ মার্চ) মা-মেয়ের অভূতপূর্ব এই মিলন ঘটে মাদারীপুর জেলার শিবচরের মাদবরেরচর ইউনিয়নের পোদ্দারচর এলাকার ফিরোজা বেগমের নিজ বাড়িতে।\nসংশ্লিষ্ট সূত্রে জানা গেছে, নরওয়ের আরেন্ডাল শহরে স্বামী হেনরিক ফাজালসেট আর চার সন্তান নিয়ে বাস করেন প্রায় ৫০ বছর বয়সী এলিজাবেথ ফিরোজা ফাজালসেট। বাংলাদেশ থেকে ১৯৭৫ সালে নরওয়ের রয়-রেড দম্পতি তাকে দত্তক হিসেবে নিয়ে যান। মৌসুমী নাম থেকে তার নাম হয়ে যায় এলিজাবেথ। সেখানেই বেড়ে উঠা,জীবনযাপন। তিনি পেশায় একজন স্বাস্থ্যকর্মী। স্বামী-সন্তান নিয়ে সুখের জীবন হলেও জন্মদাত্রী মায়ের জন্য হাহাকার ছিল তার বুকে!\nবড় হওয়ার পর এলিজাবেথ জানতে পারেন তার প্রকৃত বাবা-মা বাংলাদেশি। তবে জানেন না কে তার মা-বাবা। শুধু জানতেন মায়ের নাম ফিরোজা বেগম আর বাবা মৃত বশির সরদার। জন্ম হয়েছিল বাংলাদেশের ঢাকায়। আর এই তথ্যও সে পেয়েছে প্রথম পাসপোর্ট আর নরওয়ের দত্তক নেওয়া পরিবারের কাছে থাকা দলিল থেকে। এর পর থেকেই নিজের নামের শেষে ফিরোজা নামটি যুক্ত করেন এলিজাবেথ।\nদীর্ঘ প্রক্রিয়া শেষে বৃহস্পতিবার (২৮ মার্চ) সকালে মাদারীপুর জেলার শিবচর উপজেলার মাদবরচর ইউনিয়নের পোদ্দার চর গ্রামের সরদার বাড়িতে দেখা মিলে মা-মেয়ের। দীর্ঘ ৫০ বছর পর হারানো মেয়েকে পেয়ে বুকে জড়িয়ে রাখেন মা ফিরোজা বেগম। আর জন্মদাত্রী মাকে পেয়ে আবেগ-আপ্লুত হয়ে কান্নায় ভেঙে পড়েন মেয়ে এলিজাবেথ ফিরোজা ওরফে মৌসুমী!\nমায়ের জন্য নরওয়ে থেকে নতুন জামা-পায়জামা, কসমেটিক্সসসহ বিভিন্ন উপহার নিয়ে আসেন তিনি। বাড়িতে এসে নিত্য প্রয়োজনীয় সব বাজার করে দেন তিনি। আর নরওয়ে থেকে মাকে যেন দেখতে পারেন, এজন্য কিনে দেন একটি স্মার্টফোনও। এলিজাবেথের বাংলা না জানায় কেউ কারো মুখের কথা বুঝতে না পারলেও আবেগ-অনুভূতি দিয়েই ভাবের আদান-প্রদান করেন তারা। \n  \nএলাকাবাসী জানান, পোদ্দার চর গ্রামের মৃত বছির সরদারের স্ত্রী ফিরোজা বেগম ঢাকা বসবাস কালে ১৯৭৫ সালের ১৫ জুলাই ঢাকায় ননদের বাসায় এক কন্যা সন্তানের জন্ম হয়। নাম রাখেন মৌসুমী। সেই সময় ফিরোজা বেগমের আর্থিক অভাব অনটন ও শারীরিক অসুস্থতার কারণে মৌসুমী নামের নবজাতককে মোহাম্মাদপুরের সমাজ কল্যান পরিচালককের কাছে দত্তক দেনন। ওই সময় আন্তঃদেশ শিশু দত্তক এর তৎকালীন সমাজ সেবিকা রওশন জাহান শিশুটিকে (মৌসুমীকে) গ্রহণ করেন।\nএলিজাবেথের মা ফিরোজা বেগম জানান, ওর বাবা যখন মারা যায় তখন আমি দিশেহারা হয়ে পড়ি। আত্মীয়-স্বজন অনেকের বাড়ি বাড়ি ঘুরেছি। কোনো কুল-কিনারা পাই নাই। কিন্ত কোলের মানিক রাস্তায় ফেলে আসিনি। রেখেছি সরকারের কাছে। বেঁচে থাকলে একদিন দেখা পাবোই, এই আশায়। আল্লাহ আমার আশা পূরণ করেছেন। যে বিশ্বাসে রেখে এসেছিলাম, ৫০ বছর পর তা সত্যি হলো!'\nএলিজাবেথ ফিরোজা জানান, ছোটবেলা থেকে নরওয়ে বড় হয়েছি। সেখানের বাবা-মা নাম রাখেন এলিজাবেথ। বড় হয়ে জানতে পারি আমার জন্ম বাংলাদেশে। মায়ের নাম ফিরোজা বেগম। তারপর থেকেই আমি ফিরাজো নামটাকে আমার নামের সঙ্গে যুক্ত করি। তবে ২২ বছর বয়সে প্রথম সন্তান প্রসবের পর চিকিৎসক আমার হিস্টিরি জানতে চান। তখন থেকেই নিজের পরিবারকে খুঁজে পেতে আকাঙ্ক্ষা তৈরি হয়। আমার স্বামী হ্যানরি ও আমার সন্তানেরা আমাকে অনেক সাহায্য করেছে। আমার তিন ছেলে ও এক মেয়ে এবং নাতিনও আছে। এবার আমার জন্মদাত্রী মাকেও ফিরে পেলাম! আমি আনন্দিত ভীষণ!\nবাংলাদেশ সময়: ১৭৩১ ঘণ্টা, মার্চ ৩০, ২০২৪\nএএটি",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306405.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট  ",
        "content": "ঢাকা: রমজান মাসের রহমত ও বরকতের মাস। এই মাসে বিভিন্ন মজাদার খাবার পরিবেশন করা হয়।\nরাজধানীর ইন্টারন্যাশনাল কনভেনশন সিটি বসুন্ধরা (আইসিসিবি)-এর ইফতার বাজারে এবার কাবাবের এক অনন্য সমারোহ দেখা যাচ্ছে।\nএবার কাবাব প্রেমীদের জন্য আয়োজন করা হয়েছে বিভিন্ন ধরনের গরুর মাংস, খাসির মাংস, মুরগির মাংসের তৈরি কাবাব। এর মধ্যে চিকেন শিক কাবাব ১২৫ টাকায়, চিকেন হাঁড়িয়ালি কাবাব ১৭০ টাকায়, বিফ শিক কাবাব ২২০ টাকায়, মাটন জালি কাবাব ৭০ টাকায়, চিকেন তান্দুরি কাবাব ১৯০ টাকায়, চিকেন জালি কাবাব ৫০ টাকায় সহ আস্ত চিকেন কাবাব ৬৫০ টাকায় বিক্রি হচ্ছে এই বাজারে। এ বাজারে কাবাবের দামও বেশ সাশ্রয়ী। ইফতারি বিক্রির পাশাপাশি এই বাজারে রয়েছে রোজাদারদের জন্য বসে ইফতার করার মনোরম পরিবেশ।\nশনিবার (৩০ মার্চ) বিকেলে আন্তর্জাতিক কনভেনশন সিটি বসুন্ধরা (আইসিসিবি)'র হল ৫ পুষ্পাঞ্জলিতে সরেজমিনে ঘুরে দেখা যায়, বিকেল ৪টার পর থেকেই আইসিসিবির ইফতার বাজারে ক্রেতাদের আনাগোনা শুরু হয়। সন্ধ্যার মুখোমুখি হতেই বাজারে ক্রেতাদের সমাগম আরও বেড়ে যায়। এদিন রমজানের বিভিন্ন ঐতিহ্যবাহী কাবাব, তেহারি, বিরিয়ানি, চপ, জিলাপি, রসগোল্লাসহ ইত্যাদি বিক্রি করতে দেখা গেছে বিভিন্ন স্টলে।\nইফতারি কেনার পাশাপাশি সম্পূর্ণ শীতাতপ নিয়ন্ত্রিত এবং স্বাস্থ্যকর পরিবেশে অনেক রোজাদারকে বসে ইফতার করার প্রস্তুতি নিতেও দেখা গেছে। বাড্ডা, খিলক্ষেত, মিরপুরসহ রাজধানীর বিভিন্ন স্থান থেকে পরিবার, আত্মীয়, বন্ধু ও সহকর্মীদের নিয়ে পুরান ঢাকার ইফতার ঐতিহ্যবাহী সব ইফতার করতে এসেছেন ভোজনরসিকরা।\nআইসিসিবি'র ইফতার বাজারে বন্ধুদের সঙ্গে নিয়ে ইফতার করতে আসা মিরপুরের বাসিন্দা রিপন হোসেন বাংলানিউজকে বলেন, আমি কাবাব খুব পছন্দ করি। আইসিসিবি'র ইফতার বাজারে এসে দেখলাম কাবাবের এক অসাধারণ সমারোহ। বিভিন্ন ধরনের কাবাব পেয়ে খুব ভালো লাগছে। বন্ধুরা সব এক সঙ্গে এখানে ইফতার করতে এসেছি। আমি এই ইফতার বাজারের কাবাবের প্রশংসা অনেক শুনেছি। ইফতারের জন্য ১৯০ টাকায় চিকেন তন্দুরি কাবাব, ৫০ টাকায় চিকেন জালি কাবাব এবং ৬৫০ টাকায় সবার জন্য আস্ত চিকেন কাবাব নিয়েছি। বাসার বাইরে বন্ধুদের সঙ্গে ইফতার খাওয়ার অভিজ্ঞতাটা অন্যরকম। আইসিসিবি'র ইফতার বাজারে পরিবেশও খুব সুন্দর।\nবসুন্ধরা আবাসিক এলাকার বাসিন্দা ইসরাত জাহান বাংলানিউজকে বলেন, এই বাজারের কাবাবের স্বাদ অসাধারণ। এখানে সব রকমের কাবাবের দামও বেশ সাশ্রয়ী। পুরান ঢাকার সব খাবার এক জায়গায় পেয়ে খুব ভালো লাগছে। এখানকার কাবাবের মান অসাধারণ।\nআইসিসিবি হেরিটেজ রেস্টুরেন্টের কর্তৃপক্ষ জানায়, তাদের ইফতার বাজারে কাবাবের জন্য আলাদা একটি জোন তৈরি করা হয়েছে। যেখানে বাহারি পদের কাবাব পাওয়া যায়। ইফতার আইটেমের মধ্যে কাবাব আইটেম সব থেকে বেশি চলে। এর পর জনপ্রিয় আইটেম হচ্ছে বিরিয়ানি আইটেম। পুরান ঢাকার ইফতার ঢাকার একটি বিশেষ ঐতিহ্য। আর এই ঐতিহ্যের স্বাদ স্বাস্থ্যসম্মতভাবে নতুন ঢাকার ভোজনরসিকদের সঙ্গে পরিচিত করাতেই আইসিসিবির এ উদ্যোগ।\nআইসিসিবি কর্তৃপক্ষ জানান, নতুন ঢাকার বাসিন্দাদের পুরান ঢাকার ঐতিহ্যবাহী ইফতারির স্বাদ দিতে প্রতি বছর এ আয়োজন করা হচ্ছে। নিরাপদ ও স্বাস্থ্যসম্মত খাবারের নিশ্চয়তা দিতে সার্বক্ষণিক তদারকি করা হচ্ছে। মান যাচাই ছাড়া এখানে কোনো খাবার বিক্রি করতে দেওয়া হয় না। ৩০০ ফুট সড়কের পাশে হওয়ায় যানজট এড়িয়ে সহজেই ক্রেতারা এসে ইফতার কিনে নিয়ে যাচ্ছেন। পর্যাপ্ত গাড়ি পার্কিং সুবিধা থাকায় অনেকে গাড়ি রেখে ইফতার করছেন এখানে।\nবাংলাদেশ সময়: ১৩২৫ ঘণ্টা, মার্চ ৩০, ২০২৪\nইএসএস/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306618.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট  ",
        "content": "ঢাকা: রমজান মাসের রহমত ও বরকতের মাস। এই মাসে বিভিন্ন মজাদার খাবার পরিবেশন করা হয়।\nরাজধানীর ইন্টারন্যাশনাল কনভেনশন সিটি বসুন্ধরা (আইসিসিবি)-এর ইফতার বাজারে এবার কাবাবের এক অনন্য সমারোহ দেখা যাচ্ছে।\nএবার কাবাব প্রেমীদের জন্য আয়োজন করা হয়েছে বিভিন্ন ধরনের গরুর মাংস, খাসির মাংস, মুরগির মাংসের তৈরি কাবাব। এর মধ্যে চিকেন শিক কাবাব ১২৫ টাকায়, চিকেন হাঁড়িয়ালি কাবাব ১৭০ টাকায়, বিফ শিক কাবাব ২২০ টাকায়, মাটন জালি কাবাব ৭০ টাকায়, চিকেন তান্দুরি কাবাব ১৯০ টাকায়, চিকেন জালি কাবাব ৫০ টাকায় সহ আস্ত চিকেন কাবাব ৬৫০ টাকায় বিক্রি হচ্ছে এই বাজারে। এ বাজারে কাবাবের দামও বেশ সাশ্রয়ী। ইফতারি বিক্রির পাশাপাশি এই বাজারে রয়েছে রোজাদারদের জন্য বসে ইফতার করার মনোরম পরিবেশ।\nশনিবার (৩০ মার্চ) বিকেলে আন্তর্জাতিক কনভেনশন সিটি বসুন্ধরা (আইসিসিবি)'র হল ৫ পুষ্পাঞ্জলিতে সরেজমিনে ঘুরে দেখা যায়, বিকেল ৪টার পর থেকেই আইসিসিবির ইফতার বাজারে ক্রেতাদের আনাগোনা শুরু হয়। সন্ধ্যার মুখোমুখি হতেই বাজারে ক্রেতাদের সমাগম আরও বেড়ে যায়। এদিন রমজানের বিভিন্ন ঐতিহ্যবাহী কাবাব, তেহারি, বিরিয়ানি, চপ, জিলাপি, রসগোল্লাসহ ইত্যাদি বিক্রি করতে দেখা গেছে বিভিন্ন স্টলে।\nইফতারি কেনার পাশাপাশি সম্পূর্ণ শীতাতপ নিয়ন্ত্রিত এবং স্বাস্থ্যকর পরিবেশে অনেক রোজাদারকে বসে ইফতার করার প্রস্তুতি নিতেও দেখা গেছে। বাড্ডা, খিলক্ষেত, মিরপুরসহ রাজধানীর বিভিন্ন স্থান থেকে পরিবার, আত্মীয়, বন্ধু ও সহকর্মীদের নিয়ে পুরান ঢাকার ইফতার ঐতিহ্যবাহী সব ইফতার করতে এসেছেন ভোজনরসিকরা।\nআইসিসিবি'র ইফতার বাজারে বন্ধুদের সঙ্গে নিয়ে ইফতার করতে আসা মিরপুরের বাসিন্দা রিপন হোসেন বাংলানিউজকে বলেন, আমি কাবাব খুব পছন্দ করি। আইসিসিবি'র ইফতার বাজারে এসে দেখলাম কাবাবের এক অসাধারণ সমারোহ। বিভিন্ন ধরনের কাবাব পেয়ে খুব ভালো লাগছে। বন্ধুরা সব এক সঙ্গে এখানে ইফতার করতে এসেছি। আমি এই ইফতার বাজারের কাবাবের প্রশংসা অনেক শুনেছি। ইফতারের জন্য ১৯০ টাকায় চিকেন তন্দুরি কাবাব, ৫০ টাকায় চিকেন জালি কাবাব এবং ৬৫০ টাকায় সবার জন্য আস্ত চিকেন কাবাব নিয়েছি। বাসার বাইরে বন্ধুদের সঙ্গে ইফতার খাওয়ার অভিজ্ঞতাটা অন্যরকম। আইসিসিবি'র ইফতার বাজারে পরিবেশও খুব সুন্দর।\nবসুন্ধরা আবাসিক এলাকার বাসিন্দা ইসরাত জাহান বাংলানিউজকে বলেন, এই বাজারের কাবাবের স্বাদ অসাধারণ। এখানে সব রকমের কাবাবের দামও বেশ সাশ্রয়ী। পুরান ঢাকার সব খাবার এক জায়গায় পেয়ে খুব ভালো লাগছে। এখানকার কাবাবের মান অসাধারণ।\nআইসিসিবি হেরিটেজ রেস্টুরেন্টের কর্তৃপক্ষ জানায়, তাদের ইফতার বাজারে কাবাবের জন্য আলাদা একটি জোন তৈরি করা হয়েছে। যেখানে বাহারি পদের কাবাব পাওয়া যায়। ইফতার আইটেমের মধ্যে কাবাব আইটেম সব থেকে বেশি চলে। এর পর জনপ্রিয় আইটেম হচ্ছে বিরিয়ানি আইটেম। পুরান ঢাকার ইফতার ঢাকার একটি বিশেষ ঐতিহ্য। আর এই ঐতিহ্যের স্বাদ স্বাস্থ্যসম্মতভাবে নতুন ঢাকার ভোজনরসিকদের সঙ্গে পরিচিত করাতেই আইসিসিবির এ উদ্যোগ।\nআইসিসিবি কর্তৃপক্ষ জানান, নতুন ঢাকার বাসিন্দাদের পুরান ঢাকার ঐতিহ্যবাহী ইফতারির স্বাদ দিতে প্রতি বছর এ আয়োজন করা হচ্ছে। নিরাপদ ও স্বাস্থ্যসম্মত খাবারের নিশ্চয়তা দিতে সার্বক্ষণিক তদারকি করা হচ্ছে। মান যাচাই ছাড়া এখানে কোনো খাবার বিক্রি করতে দেওয়া হয় না। ৩০০ ফুট সড়কের পাশে হওয়ায় যানজট এড়িয়ে সহজেই ক্রেতারা এসে ইফতার কিনে নিয়ে যাচ্ছেন। পর্যাপ্ত গাড়ি পার্কিং সুবিধা থাকায় অনেকে গাড়ি রেখে ইফতার করছেন এখানে।\nবাংলাদেশ সময়: ১৩২৫ ঘণ্টা, মার্চ ৩০, ২০২৪\nইএসএস/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306618.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: জরুরি শারীরিক পরীক্ষা-নিরীক্ষার জন্য সাবেক প্রধানমন্ত্রী ও বিএনপি চেয়ারপারসন খালেদা জিয়াকে রবিবার (৩১ মার্চ) দিবাগত রাতে হাসপাতালে নেওয়া হবে।\nবিএনপি চেয়ারপারসনের প্রেস উইং কর্মকর্তা শামসুদ্দিন দিদার গণমাধ্যমে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে জানান, বিএনপি চেয়ারপার্সন ও সাবেক প্রধানমন্ত্রী বেগম খালেদা জিয়ার স্বাস্থের জরুরি কিছু পরীক্ষা-নিরীক্ষা ও  চিকিৎসার জন্য কিছুক্ষণের মধ্যে রাজধানীর বসুন্ধরাস্থ এভারকেয়ার হাসপাতালে নেয়া হবে।\nখালেদা জিয়ার ব্যক্তিগত চিকিৎসক ও বিএনপির ভাইস চেয়ারম্যান অধ্যাপক এ জেড এম জাহিদ হোসেনও বিষয়টি নিশ্চিত করেন।\nবাংলাদেশ সময়: ১৩০৪  ঘণ্টা, মার্চ ৩১, ২০২৪\nইএসএস/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306609.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: জরুরি শারীরিক পরীক্ষা-নিরীক্ষার জন্য সাবেক প্রধানমন্ত্রী ও বিএনপি চেয়ারপারসন খালেদা জিয়াকে রবিবার (৩১ মার্চ) দিবাগত রাতে হাসপাতালে নেওয়া হবে।\nবিএনপি চেয়ারপারসনের প্রেস উইং কর্মকর্তা শামসুদ্দিন দিদার গণমাধ্যমে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে জানান, বিএনপি চেয়ারপার্সন ও সাবেক প্রধানমন্ত্রী বেগম খালেদা জিয়ার স্বাস্থের জরুরি কিছু পরীক্ষা-নিরীক্ষা ও  চিকিৎসার জন্য কিছুক্ষণের মধ্যে রাজধানীর বসুন্ধরাস্থ এভারকেয়ার হাসপাতালে নেয়া হবে।\nখালেদা জিয়ার ব্যক্তিগত চিকিৎসক ও বিএনপির ভাইস চেয়ারম্যান অধ্যাপক এ জেড এম জাহিদ হোসেনও বিষয়টি নিশ্চিত করেন।\nবাংলাদেশ সময়: ১৩০৪  ঘণ্টা, মার্চ ৩১, ২০২৪\nইএসএস/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306609.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "যশোর: যুক্তরাষ্ট্রের স্টেট ডিপার্টমেন্ট এবং ডিপার্টমেন্ট অফ জাস্টিস কর্তৃক পরিচালিত ফিলিপ সি. জেসাফ ইন্টারন্যাশনাল ল' মুট কোর্ট প্রতিযোগিতা-২০২৪ এ নেতৃত্ব দিচ্ছেন বাংলাদেশি মেয়ে ও ব্রাক বিশ্ববিদ্যালয়ের মেধাবী ছাত্রী তাসকিন তনিকা।\nআমেরিকার ওয়াশিংটন ডিসিতে অনুষ্ঠিত এই প্রতিযোগিতায় একশটি দেশের সাতশটি খ্যাতনামা বিশ্ববিদ্যালয়ের আইনের ছাত্র-ছাত্রীবৃন্দ অংশগ্রহণ করছে। \n\n\n\n\n \nইতোমধ্যে প্রতিযোগিতার ন্যাশনাল রাউন্ড সম্পন্ন হয়েছে। ইন্টারন্যাশনাল রাউন্ড প্রতিযোগিতা ৩০ মার্চ থেকে আগামী ৬ এপ্রিল পর্যন্ত অনুষ্ঠিত হবে। \n \nপ্রতিযোগিতাটি আন্তর্জাতিকভাবে বহুসংখ্যক প্রতিষ্ঠান এবং বিশ্ববিদ্যালয় দ্বারা বিশ্বের সবচেয়ে মর্যাদাপূর্ণ মুট কোর্ট প্রতিযোগিতা হিসেবে বর্ণনা করা হয়েছে। একই সঙ্গে এটি গ্র্যান্ড স্ল্যাম বা প্রধান মুটগুলোর মধ্যে একটি বলে বিবেচিত হয়।\nতাসকিন তানিকার গ্রামের বাড়ি যশোরের চৌগাছা উপজেলার নারায়নপুর গ্রামে। তিনি ওই গ্রামের বাসিন্দা ও যশোর জেলা আওয়ামীলীগের সহ-সভাপতি বাংলাদেশ সুপ্রিম কোর্টের বিশিষ্ট আইনজীবী অ্যাড. এবিএম আহসানুল হকের একমাত্র কন্যা। তাসকিন ঢাকার ভিকারুননিসা নূন স্কুলের বেইলি রোড শাখার এসএসসি ও এইসএসসির ছাত্রী ছিলেন।\nবাংলাদেশের সুনাম ও মর্জাদা অক্ষুণ্ন রাখতে প্রতিযোগিতার সাফল্যের জন্য সকলের কাছে দোয়া কামনা করেছেন তাসকিন তানিকা।\nবাংলাদেশ সময়: ১৩৪৮ ঘণ্টা,মার্চ ৩১,২০২৪\nএমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306597.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "যশোর: যুক্তরাষ্ট্রের স্টেট ডিপার্টমেন্ট এবং ডিপার্টমেন্ট অফ জাস্টিস কর্তৃক পরিচালিত ফিলিপ সি. জেসাফ ইন্টারন্যাশনাল ল' মুট কোর্ট প্রতিযোগিতা-২০২৪ এ নেতৃত্ব দিচ্ছেন বাংলাদেশি মেয়ে ও ব্রাক বিশ্ববিদ্যালয়ের মেধাবী ছাত্রী তাসকিন তনিকা।\nআমেরিকার ওয়াশিংটন ডিসিতে অনুষ্ঠিত এই প্রতিযোগিতায় একশটি দেশের সাতশটি খ্যাতনামা বিশ্ববিদ্যালয়ের আইনের ছাত্র-ছাত্রীবৃন্দ অংশগ্রহণ করছে। \n\n\n\n\n \nইতোমধ্যে প্রতিযোগিতার ন্যাশনাল রাউন্ড সম্পন্ন হয়েছে। ইন্টারন্যাশনাল রাউন্ড প্রতিযোগিতা ৩০ মার্চ থেকে আগামী ৬ এপ্রিল পর্যন্ত অনুষ্ঠিত হবে। \n \nপ্রতিযোগিতাটি আন্তর্জাতিকভাবে বহুসংখ্যক প্রতিষ্ঠান এবং বিশ্ববিদ্যালয় দ্বারা বিশ্বের সবচেয়ে মর্যাদাপূর্ণ মুট কোর্ট প্রতিযোগিতা হিসেবে বর্ণনা করা হয়েছে। একই সঙ্গে এটি গ্র্যান্ড স্ল্যাম বা প্রধান মুটগুলোর মধ্যে একটি বলে বিবেচিত হয়।\nতাসকিন তানিকার গ্রামের বাড়ি যশোরের চৌগাছা উপজেলার নারায়নপুর গ্রামে। তিনি ওই গ্রামের বাসিন্দা ও যশোর জেলা আওয়ামীলীগের সহ-সভাপতি বাংলাদেশ সুপ্রিম কোর্টের বিশিষ্ট আইনজীবী অ্যাড. এবিএম আহসানুল হকের একমাত্র কন্যা। তাসকিন ঢাকার ভিকারুননিসা নূন স্কুলের বেইলি রোড শাখার এসএসসি ও এইসএসসির ছাত্রী ছিলেন।\nবাংলাদেশের সুনাম ও মর্জাদা অক্ষুণ্ন রাখতে প্রতিযোগিতার সাফল্যের জন্য সকলের কাছে দোয়া কামনা করেছেন তাসকিন তানিকা।\nবাংলাদেশ সময়: ১৩৪৮ ঘণ্টা,মার্চ ৩১,২০২৪\nএমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306597.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: হিজরি সনের ১৯ রমজানকে রাষ্ট্রীয়ভাবে ‘বাংলা ভাষার আজাদী দিবস’ ঘোষণা ও পালনের দাবি জানিয়েছে ‘শেকড় সন্ধানী’ নামে একটি সংগঠন।\nশনিবার (৩০ মার্চ) ঢাকা বিশ্ববিদ্যালয়ের দোয়েল চত্বর সংলগ্ন ঐতিহাসিক শাহবাজ মসজিদ প্রাঙ্গণে এ উপলক্ষে এক আলোচনাসভা ও ইফতার মাহফিলের এই দাবি জানানো হয়। \n\n\n\n\n \n আলোচনা সভা ও ইফতার মাহফিলের আয়োজন করে ইতিহাস, ঐতিহ্য ও সংস্কৃতি নিয়ে অনুসন্ধিৎসু একদল তরুণ প্রজন্মের সংগঠন ‘শেকড় সন্ধানী’, ঢাকা বিশ্ববিদ্যালয় শাখা।\nআলোচনা সভায় শেকড় সন্ধানী’র আহবায়ক, ঢাকা বিশ্ববিদ্যালয়ের ফার্মাসি বিভাগের প্রাক্তন শিক্ষার্থী মুহম্মদ আসাদুজ্জামান বলেন, মধ্যযুগে বাংলা ছিলো এ অঞ্চলে সাধারণ মানুষের মুখের ভাষা। কিন্তু ব্রাহ্মণ্যবাদী সেন শাসকরা ক্ষমতা দখলের পর সাধারণ মানুষের মুখের ভাষা কেড়ে নেয়, নিষিদ্ধ করে বাংলা ভাষাকে। সেন শাসকরা প্রচার করে, ‘যে বাংলা ভাষায় কথা বলবে সে নরকে যাবে। সাধারণ মানুষকে দেবতার ভাষা সংস্কৃতিতে কথা বলতে হবে। ’ এর মাধ্যমে সেন রাজারা বাংলা ভাষাকে পরাধিনতার শিকলে আবদ্ধ করে।  কিন্তু ৬০১ হিজরি সনের ১৯ রমজান তারিখে ইখতিয়ার উদ্দিন মুহম্মদ বখতিয়ার খলজি সেন শাসক লক্ষণ সেনকে পরাজিত করে বাংলাকে মুক্ত করেন। এর ফলে শুধু ‘বঙ্গ বিজয়’ হয় না, বরং সেন শাসকরা বাংলা ভাষায় কথা বলতে যে নিষেধাজ্ঞা জারি করেছিলো, তাও উঠে যায়। অর্থাৎ বাংলা ভাষা আজাদ বা মুক্তি লাভ করে, সাধারণ মানুষ আবারো বাংলা ভাষা ব্যবহার করার স্বাধীনতা পায়। তাই এ দিনটি বাংলা ভাষার ‘আজাদী দিবস’, যা সকল বাংলাভাষী মানুষের জন্য স্মরণীয় একটি দিন।\nতিনি আরো বলেন, ব্রিটিশ মিউজিয়ামে সংরক্ষিত একটি মধ্যযুগীয় স্বর্ণমুদ্রা থেকে ইখতিয়ার উদ্দিন মুহম্মদ বখতিয়ার খলজি কর্তৃক বাংলা বিজয়ের দিন ৬০১ হিজরির ১৯ রমজান বলে জানা যায়। ওই সময় এ অঞ্চলে মাস গণনায় হিজরি সন প্রচলিত ছিলো, বাংলা বা গ্রেগরিয়ান ক্যালেন্ডার ছিলো না।  তাই হিজরি সন অনুসারে দিবসটি পালন অধিক যৌক্তিক।\nবাংলাদেশ সময়: ০০২৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএমএমআই/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306594.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: হিজরি সনের ১৯ রমজানকে রাষ্ট্রীয়ভাবে ‘বাংলা ভাষার আজাদী দিবস’ ঘোষণা ও পালনের দাবি জানিয়েছে ‘শেকড় সন্ধানী’ নামে একটি সংগঠন।\nশনিবার (৩০ মার্চ) ঢাকা বিশ্ববিদ্যালয়ের দোয়েল চত্বর সংলগ্ন ঐতিহাসিক শাহবাজ মসজিদ প্রাঙ্গণে এ উপলক্ষে এক আলোচনাসভা ও ইফতার মাহফিলের এই দাবি জানানো হয়। \n\n\n\n\n \n আলোচনা সভা ও ইফতার মাহফিলের আয়োজন করে ইতিহাস, ঐতিহ্য ও সংস্কৃতি নিয়ে অনুসন্ধিৎসু একদল তরুণ প্রজন্মের সংগঠন ‘শেকড় সন্ধানী’, ঢাকা বিশ্ববিদ্যালয় শাখা।\nআলোচনা সভায় শেকড় সন্ধানী’র আহবায়ক, ঢাকা বিশ্ববিদ্যালয়ের ফার্মাসি বিভাগের প্রাক্তন শিক্ষার্থী মুহম্মদ আসাদুজ্জামান বলেন, মধ্যযুগে বাংলা ছিলো এ অঞ্চলে সাধারণ মানুষের মুখের ভাষা। কিন্তু ব্রাহ্মণ্যবাদী সেন শাসকরা ক্ষমতা দখলের পর সাধারণ মানুষের মুখের ভাষা কেড়ে নেয়, নিষিদ্ধ করে বাংলা ভাষাকে। সেন শাসকরা প্রচার করে, ‘যে বাংলা ভাষায় কথা বলবে সে নরকে যাবে। সাধারণ মানুষকে দেবতার ভাষা সংস্কৃতিতে কথা বলতে হবে। ’ এর মাধ্যমে সেন রাজারা বাংলা ভাষাকে পরাধিনতার শিকলে আবদ্ধ করে।  কিন্তু ৬০১ হিজরি সনের ১৯ রমজান তারিখে ইখতিয়ার উদ্দিন মুহম্মদ বখতিয়ার খলজি সেন শাসক লক্ষণ সেনকে পরাজিত করে বাংলাকে মুক্ত করেন। এর ফলে শুধু ‘বঙ্গ বিজয়’ হয় না, বরং সেন শাসকরা বাংলা ভাষায় কথা বলতে যে নিষেধাজ্ঞা জারি করেছিলো, তাও উঠে যায়। অর্থাৎ বাংলা ভাষা আজাদ বা মুক্তি লাভ করে, সাধারণ মানুষ আবারো বাংলা ভাষা ব্যবহার করার স্বাধীনতা পায়। তাই এ দিনটি বাংলা ভাষার ‘আজাদী দিবস’, যা সকল বাংলাভাষী মানুষের জন্য স্মরণীয় একটি দিন।\nতিনি আরো বলেন, ব্রিটিশ মিউজিয়ামে সংরক্ষিত একটি মধ্যযুগীয় স্বর্ণমুদ্রা থেকে ইখতিয়ার উদ্দিন মুহম্মদ বখতিয়ার খলজি কর্তৃক বাংলা বিজয়ের দিন ৬০১ হিজরির ১৯ রমজান বলে জানা যায়। ওই সময় এ অঞ্চলে মাস গণনায় হিজরি সন প্রচলিত ছিলো, বাংলা বা গ্রেগরিয়ান ক্যালেন্ডার ছিলো না।  তাই হিজরি সন অনুসারে দিবসটি পালন অধিক যৌক্তিক।\nবাংলাদেশ সময়: ০০২৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএমএমআই/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306594.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: দেশের উত্তরাঞ্চলের জেলা ঠাকুরগাঁওকে ঝুঁকিমুক্ত শিশুশ্রম মুক্ত ঘোষণা করে সরকারের দায়িত্বশীলদের কাছে নথিপত্র হস্তান্তর করেছে জেলার পাঁচ উপজেলার চেয়ারম্যানরা।\nশনিবার (৩০ মার্চ) রাজধানীর বিজয়সরণীতে অবস্থিত বঙ্গবন্ধু সামরিক জাদুঘরে আয়োজিত এক অনুষ্ঠানে পানিসম্পদ মন্ত্রণালয় সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-১ আসনের সংসদ সদস্য রমেশ চন্দ্র সেন, সরকারি হিসাব সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-৩ আসনের সংসদ সদস্য হাফিজ উদ্দিন আহমেদ এবং জাতীয় সংসদের সংরক্ষিত নারী আসনের সংসদ সদস্য দ্রৌপদী দেবী আগরওয়ালার হাতে এসব নথিপত্র তুলে দেওয়া হয়। \n\n\n\n\n \nঅনুষ্ঠানটির আয়োজন করে বেসরকারি উন্নয়ন সংস্থা ইকো স্যোসাল ডেভেলপমেন্ট অর্গানাইজেশন (ইএসডিও)।\nএর আগে ঠাকুরগাঁওকে ঝুঁকিপূর্ণ শিশুশ্রম মুক্ত করতে জেলার পাঁচটি উপজেলার তিনটি পৌরসভা ও ৫৪ ইউনিয়নে একটি প্রকল্প পরিচালনা করে ইএসডিও। আন্তর্জাতিক শ্রম সংস্থার (আইএলও) সহযোগিতায় ও যুক্তরাজ্যের এফসিডিও এর অর্থায়নে প্রকল্পের আওতায় ঠাকুরগাঁওয়ে এক হাজার ১৯২ জন শিশু শ্রমিককে চিহ্নিত করে তাদের শ্রম মুক্ত করে স্কুলে পাঠানোর ব্যবস্থা করেছে সংস্থাটি।\nনথিপত্র হস্তান্তর অনুষ্ঠানে প্রকল্পের কার্যক্রম সম্পর্কে ইএসডিও এর প্রতিষ্ঠাতা ও নির্বাহী পরিচালক ড. মো. শহিদ উজ জামান বলেন, আমরা এই কার্যক্রমটি শুরু করার আগে পুরো জেলার ঝুঁকিপূর্ণ শিশুশ্রমের সার্ভে করেছিলাম। সেই সার্ভেতে আমরা দেখেছি পুরো জেলায় ১ হাজার ১৯২ জন শিশু ঝুঁকিপূর্ণ শিশুশ্রমে জড়িত রয়েছে। তারপর আমরা জেলার ৫৪টি ইউনিয়ন ও তিনটি পৌরসভার সঙ্গে পৃথকভাবে মিটিং করার পর সেখানে আমরা এক ধরনের কমিউনিটি লেভেল পর্যবেক্ষণ মডেল তৈরি করি। এবং এই শিশুদের শ্রম থেকে মুুক্ত করার দায়িত্ব দেই তাদের। কারণ শিশুশ্রম মুক্ত করার দায়িত্ব সরকারের। আমরা তাদের সহযোগিতা করি। ১৪ বছর বয়সের নিচে শিশুদের আমরা স্কুলে পাঠানোর ব্যবস্থা করি এবং ১৪ বছরের বেশি বয়সের যেসব শিশু ছিল, তাদের আমরা নানা ধরনের প্রি ভোকেশনাল প্রশিক্ষণ দিয়ে নানা ইতিবাচক কর্মকান্ডের সঙ্গে যুক্তি করেছি। এখন এটি যেনো আবার বন্ধ না হয়ে যায়, সেজন্য এসব শিশুদের বাবা-মায়ের আয়ের সুবিধার্থে তাদের সরকারের বিভিন্ন সামাজিক সুরক্ষা প্রকল্প ও এনজিও সামাজিক সুরক্ষা প্রকল্পে যুক্ত করা হয়েছে।\nপ্রধান অতিথির বক্তব্যে পানিসম্পদ মন্ত্রণালয় সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-১ আসনের সংসদ সদস্য রমেশ চন্দ্র সেন বলেন, শিশুদের শ্রম মুক্ত করা একটি কঠিন কাজ। প্রতিটি এলাকায় গিয়ে শিশুদের বুঝিয়ে শিক্ষার সঙ্গে যুক্ত করা সহজ কাজ নয়। ইএসডিও এই কঠিন কাজটি করেছে। এজন্য তাদের ধন্যবাদ জানাই। আমি চাই এই কার্যক্রম চলতে থাকুক। যেহেতু ঠাকুরগাঁওকে শিশুশ্রম মুক্ত করা গেছে, সেহেতু সারা বাংলাদেশও শিশুশ্রম মুক্ত করা হোক।\nএ সময় উপস্থিত ছিলেন,আন্তর্জাতিক শ্রম সংস্থার (আইএলও) জাতীয় প্রোগ্রাম কর্ডিনেটর সৈয়দা মুনিরা সুলতানা, সরকারি হিসাব সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-৩ আসনের সংসদ সদস্য হাফিজ উদ্দিন আহমেদ, জাতীয় সংসদের সংরক্ষিত নারী আসনের সংসদ সদস্য দ্রৌপদী দেবী আগরওয়ালা, আন্তর্জাতিক শ্রম সংস্থার (আইএলও) বাংলাদেশের কান্ট্রি ডিরেক্টর তুমো পুতিয়ানিন, জাতীয় শিশুশ্রম পর্যবেক্ষণ কমিটির কো-চেয়ারম্যান সালমা আলী, জাতীয় মানবাধিকার কমিশনের সাবেক চেয়ারম্যান কাজী রিয়াজুল হক, ঢাকায় অবস্থিত ব্রিটিশ হাই কমিশনের স্যোসাল ডেভেলপমেন্ট অ্যাডভাইজার তাহেরা জাবিন প্রমুখ।\nএসসি/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306591.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: দেশের উত্তরাঞ্চলের জেলা ঠাকুরগাঁওকে ঝুঁকিমুক্ত শিশুশ্রম মুক্ত ঘোষণা করে সরকারের দায়িত্বশীলদের কাছে নথিপত্র হস্তান্তর করেছে জেলার পাঁচ উপজেলার চেয়ারম্যানরা।\nশনিবার (৩০ মার্চ) রাজধানীর বিজয়সরণীতে অবস্থিত বঙ্গবন্ধু সামরিক জাদুঘরে আয়োজিত এক অনুষ্ঠানে পানিসম্পদ মন্ত্রণালয় সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-১ আসনের সংসদ সদস্য রমেশ চন্দ্র সেন, সরকারি হিসাব সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-৩ আসনের সংসদ সদস্য হাফিজ উদ্দিন আহমেদ এবং জাতীয় সংসদের সংরক্ষিত নারী আসনের সংসদ সদস্য দ্রৌপদী দেবী আগরওয়ালার হাতে এসব নথিপত্র তুলে দেওয়া হয়। \n\n\n\n\n \nঅনুষ্ঠানটির আয়োজন করে বেসরকারি উন্নয়ন সংস্থা ইকো স্যোসাল ডেভেলপমেন্ট অর্গানাইজেশন (ইএসডিও)।\nএর আগে ঠাকুরগাঁওকে ঝুঁকিপূর্ণ শিশুশ্রম মুক্ত করতে জেলার পাঁচটি উপজেলার তিনটি পৌরসভা ও ৫৪ ইউনিয়নে একটি প্রকল্প পরিচালনা করে ইএসডিও। আন্তর্জাতিক শ্রম সংস্থার (আইএলও) সহযোগিতায় ও যুক্তরাজ্যের এফসিডিও এর অর্থায়নে প্রকল্পের আওতায় ঠাকুরগাঁওয়ে এক হাজার ১৯২ জন শিশু শ্রমিককে চিহ্নিত করে তাদের শ্রম মুক্ত করে স্কুলে পাঠানোর ব্যবস্থা করেছে সংস্থাটি।\nনথিপত্র হস্তান্তর অনুষ্ঠানে প্রকল্পের কার্যক্রম সম্পর্কে ইএসডিও এর প্রতিষ্ঠাতা ও নির্বাহী পরিচালক ড. মো. শহিদ উজ জামান বলেন, আমরা এই কার্যক্রমটি শুরু করার আগে পুরো জেলার ঝুঁকিপূর্ণ শিশুশ্রমের সার্ভে করেছিলাম। সেই সার্ভেতে আমরা দেখেছি পুরো জেলায় ১ হাজার ১৯২ জন শিশু ঝুঁকিপূর্ণ শিশুশ্রমে জড়িত রয়েছে। তারপর আমরা জেলার ৫৪টি ইউনিয়ন ও তিনটি পৌরসভার সঙ্গে পৃথকভাবে মিটিং করার পর সেখানে আমরা এক ধরনের কমিউনিটি লেভেল পর্যবেক্ষণ মডেল তৈরি করি। এবং এই শিশুদের শ্রম থেকে মুুক্ত করার দায়িত্ব দেই তাদের। কারণ শিশুশ্রম মুক্ত করার দায়িত্ব সরকারের। আমরা তাদের সহযোগিতা করি। ১৪ বছর বয়সের নিচে শিশুদের আমরা স্কুলে পাঠানোর ব্যবস্থা করি এবং ১৪ বছরের বেশি বয়সের যেসব শিশু ছিল, তাদের আমরা নানা ধরনের প্রি ভোকেশনাল প্রশিক্ষণ দিয়ে নানা ইতিবাচক কর্মকান্ডের সঙ্গে যুক্তি করেছি। এখন এটি যেনো আবার বন্ধ না হয়ে যায়, সেজন্য এসব শিশুদের বাবা-মায়ের আয়ের সুবিধার্থে তাদের সরকারের বিভিন্ন সামাজিক সুরক্ষা প্রকল্প ও এনজিও সামাজিক সুরক্ষা প্রকল্পে যুক্ত করা হয়েছে।\nপ্রধান অতিথির বক্তব্যে পানিসম্পদ মন্ত্রণালয় সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-১ আসনের সংসদ সদস্য রমেশ চন্দ্র সেন বলেন, শিশুদের শ্রম মুক্ত করা একটি কঠিন কাজ। প্রতিটি এলাকায় গিয়ে শিশুদের বুঝিয়ে শিক্ষার সঙ্গে যুক্ত করা সহজ কাজ নয়। ইএসডিও এই কঠিন কাজটি করেছে। এজন্য তাদের ধন্যবাদ জানাই। আমি চাই এই কার্যক্রম চলতে থাকুক। যেহেতু ঠাকুরগাঁওকে শিশুশ্রম মুক্ত করা গেছে, সেহেতু সারা বাংলাদেশও শিশুশ্রম মুক্ত করা হোক।\nএ সময় উপস্থিত ছিলেন,আন্তর্জাতিক শ্রম সংস্থার (আইএলও) জাতীয় প্রোগ্রাম কর্ডিনেটর সৈয়দা মুনিরা সুলতানা, সরকারি হিসাব সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-৩ আসনের সংসদ সদস্য হাফিজ উদ্দিন আহমেদ, জাতীয় সংসদের সংরক্ষিত নারী আসনের সংসদ সদস্য দ্রৌপদী দেবী আগরওয়ালা, আন্তর্জাতিক শ্রম সংস্থার (আইএলও) বাংলাদেশের কান্ট্রি ডিরেক্টর তুমো পুতিয়ানিন, জাতীয় শিশুশ্রম পর্যবেক্ষণ কমিটির কো-চেয়ারম্যান সালমা আলী, জাতীয় মানবাধিকার কমিশনের সাবেক চেয়ারম্যান কাজী রিয়াজুল হক, ঢাকায় অবস্থিত ব্রিটিশ হাই কমিশনের স্যোসাল ডেভেলপমেন্ট অ্যাডভাইজার তাহেরা জাবিন প্রমুখ।\nএসসি/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306591.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্পেশাল করেসপন্ডেন্ট ",
        "content": "ঢাকা: অতীতে রাশিয়ার বিভিন্ন বিশ্ববিদ্যালয়, ইন্সটিটিউটে যেসকল বিদেশি শিক্ষার্থীরা নিউক্লিয়ার সাইন্স এবং এ সংক্রান্ত প্রযুক্তি বিষয়ে পড়াশোনা করেছেন তাদের অংশগ্রহণে একটি মতবিনিময় সভার আয়োজন করে রাশিয়ার রাষ্ট্রীয় পরমাণু শক্তি কর্পোরেশন রসাটম।\nসদ্যসমাপ্ত আন্তর্জাতিক ফোরাম এটমএক্সপো চলাকালে আয়োজিত এই সেশনটির বিষয় ছিল ‘গ্রিন প্রযুক্তি এবং তরুণ প্রজন্ম’ এবং এটির আয়োজনে সার্বিক সহযোগিতা করে ‘কনসোর্টিয়াম অফ সাপোর্টিং ইউনিভার্সিটিজ অফ দা রসাটম স্টেট কর্পোরেশন’। \n\n\n\n\n \nএ মতবিনিময় সেশনে মূলত শিক্ষা ক্ষেত্রে আন্তর্জাতিক সহযোগিতার ওপর বিশেষ গুরুত্ব দেওয়া হয়েছে।\nএ মতবিনিময় সভায় অন্যান্যের মধ্যে বক্তব্য রাখেন ভিয়েতনাম পরমাণু শক্তি ইন্সটিটিউটের প্রেসিডেন্ট ড. ট্রান চি থান, রসাটমের মানবসম্পদ বিভাগের উপ-মহাপরিচালক তাতিয়ানা তেরেন্তিয়েভা, রুসাটম আন্তর্জাতিক নেটওয়ার্কের উপ-মহাপরিচালক ইগোর কিভিয়াতকভস্কি, রুয়ান্ডা পরমাণু শক্তি বোর্ডের মানবসম্পদ বিভাগের মহাপরিচালক রুহিন্দা আলেক্সিস প্রমুখ।\nতাতিয়ানা তেরেন্তিয়েভা তার স্বাগত বক্তব্যে জানান, অভিজ্ঞতা, জ্ঞান এবং বিশ্ব বাজারে নেতৃস্থানীয় অবস্থানের কারণে রাশিয়া তার পার্টনারদের শুধুমাত্র উচ্চমানের প্রযুক্তি সরবরাহের পাশাপাশি শিক্ষা সুবিধাও প্রদানে সক্ষম। পার্টনার দেশগুলোতে নির্মাণাধীন রসাটম প্রকল্পগুলোতে স্টাফদের প্রশিক্ষণ প্রদান ছাড়াও রাশিয়ার বিভিন্ন বিশ্ববিদ্যালয়ে বিদেশি শিক্ষার্থীদের নিউক্লিয়ার ও এ সংক্রান্ত প্রযুক্তি বিষয়ে শিক্ষা প্রদান করে। রসাটমের মাধ্যমে বর্তমানে ৬৫ দেশের দুই হাজার শিক্ষার্থী বিভিন্ন বিশ্ববিদ্যালয়ে এ বিষয়ে শিক্ষা লাভ করছে।\nতিনি বলেন, বিদেশি গ্র্যাজুয়েটদের সঙ্গে বিশেষ গুরুত্ব দিয়ে কাজ করে রসাটম। আমরা মনে করি, আমাদের পার্টনার দেশগুলোর জাতীয় পারমাণবিক কর্মসূচি বাস্তবায়নে এসকল গ্র্যাজুয়েটদের গুরুত্ব অপরিসীম।\nইগোর কিভিয়াতকভস্কি তার বক্তব্যে বলেন, অ্যালামনাই কম্যুনিটির বিকাশ ভবিষ্যতের জন্য একটি বিশেষজ্ঞ কম্যুনিটি গঠনের ভিত্তি তৈরি করে দিয়েছে। এই কম্যুনিটি রসাটমের আন্তর্জাতিক প্রকল্পগুলো বাস্তবায়নে যেমন যুক্ত, তেমনি তারা নিজেদের এবং ভবিষ্যৎ প্রজন্মের জন্য একটি উজ্জ্বল ও পরিচ্ছন্ন ভবিষ্যৎ গড়তে আগ্রহী।\nরাশিয়ার বিভিন্ন বিশ্ববিদ্যালয় থেকে গ্রাজুয়েশন প্রাপ্ত এবং বর্তমানে বাংলাদেশ, মিশর, বলিভিয়া, ঘানা, কঙ্গো, উজবেকিস্তানসহ অন্যান্য দেশের নিউক্লিয়ার শিল্পকে প্রতিনিধিত্বকারীরা এ সেশনে উপস্থিত ছিলেন। তারা নিজ দেশের এনার্জি মিক্সে কার্বন মুক্ত এনার্জির উৎসের অবদান ও গ্রিন প্রযুক্তি বিকাশের সম্ভাবনা নিয়ে আলোচনা করেন। শিক্ষা ক্ষেত্রে আন্তঃবিশ্ববিদ্যালয় এবং আন্তর্জাতিক সহযোগিতা চালিয়ে যাওয়ার গুরুত্বের ব্যাপারে তারা ছিলেন একমত।\nউল্লেখ্য, উচ্চশিক্ষা প্রতিষ্ঠানগুলোর সমন্বয়ে গঠিত হয়েছে ‘কনসোর্টিয়াম অফ সাপোর্টিং ইউনিভার্সিটিজ অফ দা রসাটম স্টেট কর্পোরেশন’। এই কনসোর্টিয়ামের লক্ষ্য হলো, পরমাণু শিল্পের স্বার্থে উচ্চতর, পোস্ট গ্র্যাজুয়েটসহ অন্যান্য শিক্ষা ক্ষেত্রে বিশ্ববিদ্যালয় গুলোর কার্যক্রমের মধ্যে সমন্বয় সাধন। রসাটমের উদ্যোগে গঠিত এই কনসোর্টিয়ামের অন্তর্ভুক্ত রয়েছে রাশিয়ার শীর্ষস্থানীয় ২০টি বিশেষায়িত বিশ্ববিদ্যালয়।\nবাংলাদেশ সময়: ২৩৫৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসকে/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306588.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্পেশাল করেসপন্ডেন্ট ",
        "content": "ঢাকা: অতীতে রাশিয়ার বিভিন্ন বিশ্ববিদ্যালয়, ইন্সটিটিউটে যেসকল বিদেশি শিক্ষার্থীরা নিউক্লিয়ার সাইন্স এবং এ সংক্রান্ত প্রযুক্তি বিষয়ে পড়াশোনা করেছেন তাদের অংশগ্রহণে একটি মতবিনিময় সভার আয়োজন করে রাশিয়ার রাষ্ট্রীয় পরমাণু শক্তি কর্পোরেশন রসাটম।\nসদ্যসমাপ্ত আন্তর্জাতিক ফোরাম এটমএক্সপো চলাকালে আয়োজিত এই সেশনটির বিষয় ছিল ‘গ্রিন প্রযুক্তি এবং তরুণ প্রজন্ম’ এবং এটির আয়োজনে সার্বিক সহযোগিতা করে ‘কনসোর্টিয়াম অফ সাপোর্টিং ইউনিভার্সিটিজ অফ দা রসাটম স্টেট কর্পোরেশন’। \n\n\n\n\n \nএ মতবিনিময় সেশনে মূলত শিক্ষা ক্ষেত্রে আন্তর্জাতিক সহযোগিতার ওপর বিশেষ গুরুত্ব দেওয়া হয়েছে।\nএ মতবিনিময় সভায় অন্যান্যের মধ্যে বক্তব্য রাখেন ভিয়েতনাম পরমাণু শক্তি ইন্সটিটিউটের প্রেসিডেন্ট ড. ট্রান চি থান, রসাটমের মানবসম্পদ বিভাগের উপ-মহাপরিচালক তাতিয়ানা তেরেন্তিয়েভা, রুসাটম আন্তর্জাতিক নেটওয়ার্কের উপ-মহাপরিচালক ইগোর কিভিয়াতকভস্কি, রুয়ান্ডা পরমাণু শক্তি বোর্ডের মানবসম্পদ বিভাগের মহাপরিচালক রুহিন্দা আলেক্সিস প্রমুখ।\nতাতিয়ানা তেরেন্তিয়েভা তার স্বাগত বক্তব্যে জানান, অভিজ্ঞতা, জ্ঞান এবং বিশ্ব বাজারে নেতৃস্থানীয় অবস্থানের কারণে রাশিয়া তার পার্টনারদের শুধুমাত্র উচ্চমানের প্রযুক্তি সরবরাহের পাশাপাশি শিক্ষা সুবিধাও প্রদানে সক্ষম। পার্টনার দেশগুলোতে নির্মাণাধীন রসাটম প্রকল্পগুলোতে স্টাফদের প্রশিক্ষণ প্রদান ছাড়াও রাশিয়ার বিভিন্ন বিশ্ববিদ্যালয়ে বিদেশি শিক্ষার্থীদের নিউক্লিয়ার ও এ সংক্রান্ত প্রযুক্তি বিষয়ে শিক্ষা প্রদান করে। রসাটমের মাধ্যমে বর্তমানে ৬৫ দেশের দুই হাজার শিক্ষার্থী বিভিন্ন বিশ্ববিদ্যালয়ে এ বিষয়ে শিক্ষা লাভ করছে।\nতিনি বলেন, বিদেশি গ্র্যাজুয়েটদের সঙ্গে বিশেষ গুরুত্ব দিয়ে কাজ করে রসাটম। আমরা মনে করি, আমাদের পার্টনার দেশগুলোর জাতীয় পারমাণবিক কর্মসূচি বাস্তবায়নে এসকল গ্র্যাজুয়েটদের গুরুত্ব অপরিসীম।\nইগোর কিভিয়াতকভস্কি তার বক্তব্যে বলেন, অ্যালামনাই কম্যুনিটির বিকাশ ভবিষ্যতের জন্য একটি বিশেষজ্ঞ কম্যুনিটি গঠনের ভিত্তি তৈরি করে দিয়েছে। এই কম্যুনিটি রসাটমের আন্তর্জাতিক প্রকল্পগুলো বাস্তবায়নে যেমন যুক্ত, তেমনি তারা নিজেদের এবং ভবিষ্যৎ প্রজন্মের জন্য একটি উজ্জ্বল ও পরিচ্ছন্ন ভবিষ্যৎ গড়তে আগ্রহী।\nরাশিয়ার বিভিন্ন বিশ্ববিদ্যালয় থেকে গ্রাজুয়েশন প্রাপ্ত এবং বর্তমানে বাংলাদেশ, মিশর, বলিভিয়া, ঘানা, কঙ্গো, উজবেকিস্তানসহ অন্যান্য দেশের নিউক্লিয়ার শিল্পকে প্রতিনিধিত্বকারীরা এ সেশনে উপস্থিত ছিলেন। তারা নিজ দেশের এনার্জি মিক্সে কার্বন মুক্ত এনার্জির উৎসের অবদান ও গ্রিন প্রযুক্তি বিকাশের সম্ভাবনা নিয়ে আলোচনা করেন। শিক্ষা ক্ষেত্রে আন্তঃবিশ্ববিদ্যালয় এবং আন্তর্জাতিক সহযোগিতা চালিয়ে যাওয়ার গুরুত্বের ব্যাপারে তারা ছিলেন একমত।\nউল্লেখ্য, উচ্চশিক্ষা প্রতিষ্ঠানগুলোর সমন্বয়ে গঠিত হয়েছে ‘কনসোর্টিয়াম অফ সাপোর্টিং ইউনিভার্সিটিজ অফ দা রসাটম স্টেট কর্পোরেশন’। এই কনসোর্টিয়ামের লক্ষ্য হলো, পরমাণু শিল্পের স্বার্থে উচ্চতর, পোস্ট গ্র্যাজুয়েটসহ অন্যান্য শিক্ষা ক্ষেত্রে বিশ্ববিদ্যালয় গুলোর কার্যক্রমের মধ্যে সমন্বয় সাধন। রসাটমের উদ্যোগে গঠিত এই কনসোর্টিয়ামের অন্তর্ভুক্ত রয়েছে রাশিয়ার শীর্ষস্থানীয় ২০টি বিশেষায়িত বিশ্ববিদ্যালয়।\nবাংলাদেশ সময়: ২৩৫৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসকে/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306588.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্পেশাল করেসপন্ডেন্ট ",
        "content": "ঢাকা: আসন্ন উপজেলা নির্বাচনে দলের প্রভাবশালী নেতাদের ভূমিকা নিয়ে ভাবতে শুরু করেছে ক্ষমতাসীন অওয়ামী লীগ। বিশেষ করে এমপিরা নিজেদের সমর্থিত প্রার্থীর পক্ষে প্রভাব বিস্তারের চেষ্টা করলে সুষ্ঠু পরিবেশে নির্বাচন অনুষ্ঠান বাধাগ্রস্ত হবে এমন কথাও উঠছে দল থেকেই।\nদেশের মোট ৪৯৫টি উপজেলায় চার ধাপে নির্বাচন অনুষ্ঠিত হবে। এই নির্বাচনের প্রথম ধাপের ভোট আগামী ৮মে। ইতোমধ্যেই প্রার্থীরা মাঠে নেমে পড়েছেন। এবারের উপজেলা নির্বাচনে দলীয় মনোনয়ন দেবে না আওয়ামী লীগ। এ ব্যাপারে অনেক আগেই সিদ্ধান্ত নিয়েছে দলটি। নির্বাচনকে অংশগ্রহণমূলক ও প্রতিযোগিতামূলক করতে দলের নেতাদের প্রার্থী হওয়ার সুযোগ উন্মুক্ত করে দেওয়া হয়েছে। দল থেকে যে কেউ ইচ্ছা করলে প্রার্থী হতে পারবেন।\nঅধিকাংশ উপজেলাতেই আওয়ামী লীগের একাধিক নেতা প্রার্থী রয়েছে। এতে আওয়ামী লীগের প্রতিদ্বন্দ্বী এখন আওয়ামী লীগই হয়ে পড়েছে। প্রার্থীদের সমর্থন দেওয়ার ক্ষেত্রেও দলের নেতাকর্মীদের কোন বাধা বা নিষেধাজ্ঞা নেই। এতে প্রভাবশালী নেতারা তাদের সমর্থিত প্রার্থীর পক্ষে প্রভাব খাটাতে বা শক্তি দেখাতে পারে এখন থেকেই এই আশঙ্কা করছেন অনেকে।\nপ্রভাবশালী নেতারা প্রত্যেকেই যার যার প্রার্থীর পক্ষে প্রভাব তৈরির চেষ্টা করলে আভ্যন্তরীণ দ্বন্দ্ব সংঘাতে রূপ নিতে পারে এই আশঙ্কাও আছে। বিশেষ করে দলের সংসদ সদস্যদের নিয়ে এই আশঙ্কা আরো বেড়েছে। আওয়ামী লীগের কেন্দ্র থেকেও এ বিষয়টি নিয়ে চিন্তা ভাবনা করা হচ্ছে।\nশনিবার আওয়ামী লীগের এক মতবিনিময় সভায় দলের সাধারণ সম্পাদক এ ব্যাপারে দলীয় সংসদ সদস্যদের সতর্ক করেছেন। আওয়ামী লীগের একাধিক সূত্র জানায়, দলের প্রভাবশালী নেতা ও সংসদ সদস্যদের প্রত্যেকের কোনো না কোনো প্রার্থীর প্রতি কমবেশি সমর্থন থাকবে। নিজ নিজ প্রার্থীর পক্ষে  নির্বাচনী প্রভাব তৈরি করতে তারা ক্ষমতা দেখাতে গেলে অন্য প্রার্থীদের সঙ্গে দ্বন্দ্ব তৈরি হবে। এই  দ্বন্দ্ব থেকে সংঘাত বা সহিংসতার মত ঘটনা ঘটতে পারে এ বিষয়টিও দলের নীতি নির্ধারকরা ভাবছেন। বিশেষ করে এমপিদের নিজস্ব কর্মীসমর্থক তো রয়েছেই পাশাপাশি প্রশাসনকে প্রভাবিত বা ব্যবহার করার ক্ষমতাও তাদের আছে।\nনির্বাচনী আইন অনুযায়ী এমপি, মন্ত্রী কেউ কোনো প্রার্থী পক্ষে প্রচার বা নির্বাচনী কোনো কাজে অংশ নিতে পারবেন না ৷ তবে অপ্রকাশ্যে সমর্থিত প্রার্থীর প্রভাব খাটানো, বিশেষ করে প্রশাসনকে কেউ কেউ প্রভাবিত করার চেষ্টা করতে পারে এ বিষয়টি সামনে চলে এসেছে। এতে অবাধ সুষ্ঠু পরিবেশে নির্বাচন অনুষ্ঠানের ক্ষেত্রে যেমন বাধা সৃষ্টি হতে পারে পাশাপাশি সহিংসতা ছড়াতে পারে বলেও আওয়ামী লীগের নীতি নির্ধারকরা মনে করছেন।\nএমন এক পরিস্থিতিতে নিজেদের মধ্যে দ্বন্দ্ব এড়ানোর চেষ্টা করা হচ্ছে। এ লক্ষ্যে কেন্দ্র থেকে কিছু উদ্যোগ নেওয়া হবে বলে জানা গেছে।\nশনিবার(৩০ মার্চ) আওয়ামী লীগের রংপুর বিভাগের নেতাদের সঙ্গে মতবিনিময় সভায় দলের সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতু মন্ত্রী ওবায়দুল কাদের বলেন,আমরা একটা প্রভাব মুক্ত ফ্রি এন্ড ফেয়ার নির্বাচন করতে চাই উপজেলায়। আমি এমপি, আমি নির্বাচনে প্রভাব বিস্তার করব, আমার একজন থাকবে তাকে জিতানোর জন্য গোটা প্রক্রিয়া বাধাগ্রস্ত করব এইটা হতে পারবে না। মন্ত্রী হন, এমপি হন  প্রশাসনিকভাবে ক্ষমতায় আছে বলে, কেউ কোথাও হস্তক্ষেপ করবে; এটা গ্রহণ করা হবে না। যে উদ্দেশ্যে এই নির্বাচন উন্মুক্ত করা হয়েছে সেই উদ্দেশ্যটা কোনো অবস্থাতেই ব্যাহত করা যাবে না।\nএ বিষয়ে জানতে চাইলে আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক আ ফ ম বাহাউদ্দিন নাছিম বাংলানিউজকে বলেন, নির্বাচনী আইনেই আছে মন্ত্রী, এমপিরা নির্বাচনে কোনো হস্তক্ষেপ করতে পারবে না। তারা কোনো প্রভাব খাটানোর চেষ্টা করলে সেটা বেআইনি হবে। এ ধরনের কোনো ঘটনা ঘটলে নির্বাচন কমিশনকে অবশ্যই কঠোরভাবে ব্যবস্থা নেওয়া উচিত হবে। আমরা একটা অবাধ, সুষ্ঠু, নিরপেক্ষ নির্বাচন করতে চাই। সেটার ক্ষেত্রে কারো কারণে ব্যাঘাত ঘটলে আওয়ামী লীগ তা সমর্থন করবে না। আওয়ামী লীগ দলীয় সাংগঠনিক শৃঙ্খলা যাতে রক্ষা হয় সে উদ্যোগ নেবে। এ ব্যাপারে প্রয়োজনীয় নির্দেশনাও দেয়া হচ্ছে, দেওয়া হবে।\nবাংলাদেশ সময়: ২৩০১ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসকে/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306582.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্পেশাল করেসপন্ডেন্ট ",
        "content": "ঢাকা: আসন্ন উপজেলা নির্বাচনে দলের প্রভাবশালী নেতাদের ভূমিকা নিয়ে ভাবতে শুরু করেছে ক্ষমতাসীন অওয়ামী লীগ। বিশেষ করে এমপিরা নিজেদের সমর্থিত প্রার্থীর পক্ষে প্রভাব বিস্তারের চেষ্টা করলে সুষ্ঠু পরিবেশে নির্বাচন অনুষ্ঠান বাধাগ্রস্ত হবে এমন কথাও উঠছে দল থেকেই।\nদেশের মোট ৪৯৫টি উপজেলায় চার ধাপে নির্বাচন অনুষ্ঠিত হবে। এই নির্বাচনের প্রথম ধাপের ভোট আগামী ৮মে। ইতোমধ্যেই প্রার্থীরা মাঠে নেমে পড়েছেন। এবারের উপজেলা নির্বাচনে দলীয় মনোনয়ন দেবে না আওয়ামী লীগ। এ ব্যাপারে অনেক আগেই সিদ্ধান্ত নিয়েছে দলটি। নির্বাচনকে অংশগ্রহণমূলক ও প্রতিযোগিতামূলক করতে দলের নেতাদের প্রার্থী হওয়ার সুযোগ উন্মুক্ত করে দেওয়া হয়েছে। দল থেকে যে কেউ ইচ্ছা করলে প্রার্থী হতে পারবেন।\nঅধিকাংশ উপজেলাতেই আওয়ামী লীগের একাধিক নেতা প্রার্থী রয়েছে। এতে আওয়ামী লীগের প্রতিদ্বন্দ্বী এখন আওয়ামী লীগই হয়ে পড়েছে। প্রার্থীদের সমর্থন দেওয়ার ক্ষেত্রেও দলের নেতাকর্মীদের কোন বাধা বা নিষেধাজ্ঞা নেই। এতে প্রভাবশালী নেতারা তাদের সমর্থিত প্রার্থীর পক্ষে প্রভাব খাটাতে বা শক্তি দেখাতে পারে এখন থেকেই এই আশঙ্কা করছেন অনেকে।\nপ্রভাবশালী নেতারা প্রত্যেকেই যার যার প্রার্থীর পক্ষে প্রভাব তৈরির চেষ্টা করলে আভ্যন্তরীণ দ্বন্দ্ব সংঘাতে রূপ নিতে পারে এই আশঙ্কাও আছে। বিশেষ করে দলের সংসদ সদস্যদের নিয়ে এই আশঙ্কা আরো বেড়েছে। আওয়ামী লীগের কেন্দ্র থেকেও এ বিষয়টি নিয়ে চিন্তা ভাবনা করা হচ্ছে।\nশনিবার আওয়ামী লীগের এক মতবিনিময় সভায় দলের সাধারণ সম্পাদক এ ব্যাপারে দলীয় সংসদ সদস্যদের সতর্ক করেছেন। আওয়ামী লীগের একাধিক সূত্র জানায়, দলের প্রভাবশালী নেতা ও সংসদ সদস্যদের প্রত্যেকের কোনো না কোনো প্রার্থীর প্রতি কমবেশি সমর্থন থাকবে। নিজ নিজ প্রার্থীর পক্ষে  নির্বাচনী প্রভাব তৈরি করতে তারা ক্ষমতা দেখাতে গেলে অন্য প্রার্থীদের সঙ্গে দ্বন্দ্ব তৈরি হবে। এই  দ্বন্দ্ব থেকে সংঘাত বা সহিংসতার মত ঘটনা ঘটতে পারে এ বিষয়টিও দলের নীতি নির্ধারকরা ভাবছেন। বিশেষ করে এমপিদের নিজস্ব কর্মীসমর্থক তো রয়েছেই পাশাপাশি প্রশাসনকে প্রভাবিত বা ব্যবহার করার ক্ষমতাও তাদের আছে।\nনির্বাচনী আইন অনুযায়ী এমপি, মন্ত্রী কেউ কোনো প্রার্থী পক্ষে প্রচার বা নির্বাচনী কোনো কাজে অংশ নিতে পারবেন না ৷ তবে অপ্রকাশ্যে সমর্থিত প্রার্থীর প্রভাব খাটানো, বিশেষ করে প্রশাসনকে কেউ কেউ প্রভাবিত করার চেষ্টা করতে পারে এ বিষয়টি সামনে চলে এসেছে। এতে অবাধ সুষ্ঠু পরিবেশে নির্বাচন অনুষ্ঠানের ক্ষেত্রে যেমন বাধা সৃষ্টি হতে পারে পাশাপাশি সহিংসতা ছড়াতে পারে বলেও আওয়ামী লীগের নীতি নির্ধারকরা মনে করছেন।\nএমন এক পরিস্থিতিতে নিজেদের মধ্যে দ্বন্দ্ব এড়ানোর চেষ্টা করা হচ্ছে। এ লক্ষ্যে কেন্দ্র থেকে কিছু উদ্যোগ নেওয়া হবে বলে জানা গেছে।\nশনিবার(৩০ মার্চ) আওয়ামী লীগের রংপুর বিভাগের নেতাদের সঙ্গে মতবিনিময় সভায় দলের সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতু মন্ত্রী ওবায়দুল কাদের বলেন,আমরা একটা প্রভাব মুক্ত ফ্রি এন্ড ফেয়ার নির্বাচন করতে চাই উপজেলায়। আমি এমপি, আমি নির্বাচনে প্রভাব বিস্তার করব, আমার একজন থাকবে তাকে জিতানোর জন্য গোটা প্রক্রিয়া বাধাগ্রস্ত করব এইটা হতে পারবে না। মন্ত্রী হন, এমপি হন  প্রশাসনিকভাবে ক্ষমতায় আছে বলে, কেউ কোথাও হস্তক্ষেপ করবে; এটা গ্রহণ করা হবে না। যে উদ্দেশ্যে এই নির্বাচন উন্মুক্ত করা হয়েছে সেই উদ্দেশ্যটা কোনো অবস্থাতেই ব্যাহত করা যাবে না।\nএ বিষয়ে জানতে চাইলে আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক আ ফ ম বাহাউদ্দিন নাছিম বাংলানিউজকে বলেন, নির্বাচনী আইনেই আছে মন্ত্রী, এমপিরা নির্বাচনে কোনো হস্তক্ষেপ করতে পারবে না। তারা কোনো প্রভাব খাটানোর চেষ্টা করলে সেটা বেআইনি হবে। এ ধরনের কোনো ঘটনা ঘটলে নির্বাচন কমিশনকে অবশ্যই কঠোরভাবে ব্যবস্থা নেওয়া উচিত হবে। আমরা একটা অবাধ, সুষ্ঠু, নিরপেক্ষ নির্বাচন করতে চাই। সেটার ক্ষেত্রে কারো কারণে ব্যাঘাত ঘটলে আওয়ামী লীগ তা সমর্থন করবে না। আওয়ামী লীগ দলীয় সাংগঠনিক শৃঙ্খলা যাতে রক্ষা হয় সে উদ্যোগ নেবে। এ ব্যাপারে প্রয়োজনীয় নির্দেশনাও দেয়া হচ্ছে, দেওয়া হবে।\nবাংলাদেশ সময়: ২৩০১ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসকে/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306582.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "মাদারীপুর: মাদারীপুর জেলার কালকিনিতে বোমা বানাতে গিয়ে বিস্ফোরণে হারুণ ঢালী(৪০) নামে আহত আরেকজনের মৃত্যু হয়েছে।\nশনিবার(৩০ মার্চ) রাত ৮টার দিকে ঢাকা মেডিকেলে চিকিৎসাধীন অবস্থায় মারা যায় কৃষক হারুণ ঢালী। \n\n\n\n\n \nএ নিয়ে এই ঘটনায় মারা গেলে দুইজন। নিহত হারুণ ঢালী কালকিনি উপজেলার এনায়েতনগর ইউনিয়নের তিথিরচর গ্রামের আব্দুল সাত্তার ঢালীর ছেলে। এর আগে এই ঘটনায় নিহত আরেক কৃষক মোদাচ্ছের শিকদারের (৪৫) বাড়ি বরিশালের মুলাদী উপজেলার বাটামারা ইউনিয়নের চিঠিরচর গ্রামে।\nজানা গেছে, গত ২৬ মার্চ দুপুরে কালকিনির নতুন চর দৌলতখান এলাকায় আড়িয়াল খাঁ নদের পাশে কয়েকজন বসে হাতাবোমা বানাচ্ছিল। এ সময় একটি হাতবোমা বিস্ফোরণ হয়। এতে ঘটনাস্থলেই মোদাচ্ছের শিকদার নামে এক কৃষকের মৃত্যু হয় এবং আহত হয় হারুণ ঢালী ও দাদন ঢালী নামের আরো দুইজন। খবর পেয়ে ঘটনাস্থলে গিয়ে নিহতের লাশ উদ্ধার করে জেলা সদর হাসপাতালের মর্গে প্রেরণ করে কালকিনি থানা পুলিশ। পরে আহত দুইজনকে ভর্তি করা হয় রাজধানী ঢাকা মেডিকেলে। শনিবার রাতে চিকিৎসাধীন অবস্থায় মারা যায় হারুণ ঢালী নামে আরেকজন কৃষক।\nএদিকে নিহত হারুণ ঢালীর লাশ ঢাকা মেডিকেলের মর্গে রাখা হয়েছে। ময়না তদন্তের পর মরদেহ পরিবারের কাছে হস্তান্তর করা হবে জানা গেছে। তার মুখমন্ডলসহ শরীরের বিভিন্ন স্থানে বোমার আঘাতের পোড়া চিহ্ন রয়েছে।\nকালকিনি থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আব্দুল্লাহ আল মামুন বলেন, হারুণ ঢালী মারা যাবার খবর লোকমুখে শোনা যাচ্ছে। এর আগেও এই ঘটনায় আরেকজনের লাশ উদ্ধার করে জেলা সদর হাসপাতালের মর্গে প্রেরণ করা হয়েছে। এই ঘটনায় পুলিশ বাদী হয়ে কালকিনি থানায় একটি মামলা করেছে। ঘটনার কারণ অনুসন্ধান ও জড়িতদের ধরতে পুলিশ কাজ করে যাচ্ছে। '\nবাংলাদেশ সময়: ২২৩০ ঘণ্টা, মার্চ ৩০,২০২৪\nএমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306579.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "মাদারীপুর: মাদারীপুর জেলার কালকিনিতে বোমা বানাতে গিয়ে বিস্ফোরণে হারুণ ঢালী(৪০) নামে আহত আরেকজনের মৃত্যু হয়েছে।\nশনিবার(৩০ মার্চ) রাত ৮টার দিকে ঢাকা মেডিকেলে চিকিৎসাধীন অবস্থায় মারা যায় কৃষক হারুণ ঢালী। \n\n\n\n\n \nএ নিয়ে এই ঘটনায় মারা গেলে দুইজন। নিহত হারুণ ঢালী কালকিনি উপজেলার এনায়েতনগর ইউনিয়নের তিথিরচর গ্রামের আব্দুল সাত্তার ঢালীর ছেলে। এর আগে এই ঘটনায় নিহত আরেক কৃষক মোদাচ্ছের শিকদারের (৪৫) বাড়ি বরিশালের মুলাদী উপজেলার বাটামারা ইউনিয়নের চিঠিরচর গ্রামে।\nজানা গেছে, গত ২৬ মার্চ দুপুরে কালকিনির নতুন চর দৌলতখান এলাকায় আড়িয়াল খাঁ নদের পাশে কয়েকজন বসে হাতাবোমা বানাচ্ছিল। এ সময় একটি হাতবোমা বিস্ফোরণ হয়। এতে ঘটনাস্থলেই মোদাচ্ছের শিকদার নামে এক কৃষকের মৃত্যু হয় এবং আহত হয় হারুণ ঢালী ও দাদন ঢালী নামের আরো দুইজন। খবর পেয়ে ঘটনাস্থলে গিয়ে নিহতের লাশ উদ্ধার করে জেলা সদর হাসপাতালের মর্গে প্রেরণ করে কালকিনি থানা পুলিশ। পরে আহত দুইজনকে ভর্তি করা হয় রাজধানী ঢাকা মেডিকেলে। শনিবার রাতে চিকিৎসাধীন অবস্থায় মারা যায় হারুণ ঢালী নামে আরেকজন কৃষক।\nএদিকে নিহত হারুণ ঢালীর লাশ ঢাকা মেডিকেলের মর্গে রাখা হয়েছে। ময়না তদন্তের পর মরদেহ পরিবারের কাছে হস্তান্তর করা হবে জানা গেছে। তার মুখমন্ডলসহ শরীরের বিভিন্ন স্থানে বোমার আঘাতের পোড়া চিহ্ন রয়েছে।\nকালকিনি থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আব্দুল্লাহ আল মামুন বলেন, হারুণ ঢালী মারা যাবার খবর লোকমুখে শোনা যাচ্ছে। এর আগেও এই ঘটনায় আরেকজনের লাশ উদ্ধার করে জেলা সদর হাসপাতালের মর্গে প্রেরণ করা হয়েছে। এই ঘটনায় পুলিশ বাদী হয়ে কালকিনি থানায় একটি মামলা করেছে। ঘটনার কারণ অনুসন্ধান ও জড়িতদের ধরতে পুলিশ কাজ করে যাচ্ছে। '\nবাংলাদেশ সময়: ২২৩০ ঘণ্টা, মার্চ ৩০,২০২৪\nএমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306579.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: রাজধানীর পরিবেশ ঠিক করতে এবং পরিবেশবান্ধব ঢাকা নিশ্চিতে জোরালোভাবে মাঠে রাজধানী উন্নয়ন কর্তৃপক্ষ (রাজউক)।\nশনিবার (৩০ মার্চ) সকাল ১০টা থেকে বিকেল তিনটা পর্যন্ত রাজউক জোন- ৪/১ এর আওতাধীন গুলশান, বনানী, মহাখালী, বাড্ডা, ভাটারা, সাতারকুল, জোয়ারসাহারা, তেজগাঁও সহ বিভিন্ন এলাকায় এবং জোন ৪/২ এর আওতাভুক্ত  পূর্বাচল নতুন শহর ও এর পার্শ্ববর্তী এলাকায় এ লক্ষ্যে অভিযান চালানো হয়।\nঅভিযানে উপস্থিত ছিলেন জোন-৪ এর পরিচালক মো. সাইফুল ইসলাম। তিনি বলেন, এ অভিযান নির্মাণাধীন ভবনসমূহে পর্যাপ্ত নিরাপত্তা ব্যবস্থা গ্রহণ নিশ্চিতকল্পে এবং ভবনের সামনের রাস্তা দখল করে রাখা বিভিন্ন নির্মাণসামগ্রী রাস্তা/ফুটপাত থেকে অপসারণ করার উদ্দেশ্যে পরিচালনা করা হয়েছে। নির্মাণাধীন ভবনের কারণে এক দিকে পরিবেশ যেমন দূষণ হচ্ছে তেমনি পথচারিদেরও নিরাপত্তা হুমকিতে পড়ছে। ছোট বড় দুর্ঘটনা থেকে যা স্পষ্ট।\nঅভিযানে নেতৃত্ব দেন জোন-৪/১, ৪/২ এর অথরাইজড অফিসার  ইমরুল হাসান। তিনি বলেন, রাজউক চেয়ারম্যানের নির্দেশে রাজউকের নিয়মিত অভিযানের অংশ হিসেবে জোন-৪ এর বিভিন্ন এলাকায় এ অভিযান পরিচালনা করা হয়েছে। আমরা ঢাকার বাসিন্দাদের সচেতন করার সর্বোচ্চ চেষ্টা করছি। আজকে একদিনে আমাদের জোনের প্রায় ১০০টি ভবন মালিক এবং সংশ্লিষ্টদের আমরা শতর্ক করেছি।\nঅভিযানের বিষয়ে রাজউকের উন্নয়ন নিয়ন্ত্রণ (নিয়ন্ত্রণ -১) শাখার পরিচালক ও নির্বাহী ম্যাজিস্ট্রেট মোহাম্মদ সামছুল হক বলেন, রাজধানীর বিভিন্ন রাস্তায় ভবনের নির্মাণ সামগ্রী আপসারণসহ নির্মাণাধীন ভবন থেকে বায়ুদূষণ ও পথচারীদের নিরাপত্তা নিশ্চিত করতে নির্মাণাধীন ভবনে সেফটিনেট ও সেফটি স্কাফোল্ডিং স্থাপনের মাধ্যমে পরিবেশবান্ধব নগরের জন্য কাজ করছে রাজউক। রাস্তা ও ফুটপাত সুন্দর রাখা, পরিবেশ, বায়ুদূষণ রোধে এবং নিরাপত্তার জন্য নির্মানধীন ভবনগুলোর নির্মাণ সামগ্রী ভবন মালিকরা  নিজ উদ্যোগে সরিয়ে নেওয়ার জন্য রাজধানী উন্নয়ন কর্তৃপক্ষ কাজ করে যাচ্ছে। এরই ধারাবাহিকতায় আজ রাজধানী জুড়ে এসব বিষয়ে ব্যবস্থা এবং সচেতনতা বৃদ্ধিতে অভিযান পরিচালনা করা হয়েছে।\nঅভিযানে অন্যান্যদের মধ্যে উপস্থিত ছিলেন জোন-৪ এর সহকারী অথরাইজড অফিসার, প্রধান ইমারত পরিদর্শক  এবং  ইমারত পরিদর্শকবৃন্দ। একই দিন জোন-২/১, জোন-৪/৩, জোন-৫/১, জোন-৬/১ ,জোন- ৬/২ আয়তাধীন এলাকায় রাস্তা ও ফুটপথ থেকে বিভিন্ন নির্মান সামগ্রী সরানো জন্য রাজউকের কর্মকর্তারা ভবনের মালিকদের নির্দেশনা দিয়েছেন এবং তাৎক্ষণিকভাবে তা সরানোর ব্যবস্থা করেছে। কোথাও কোথাও পুলিশের সহায়তা ও নেয়া হয় রাস্তা ও ফুটপাত থেকে নির্মাণ সামগ্রী অপসারণে। নারায়ণগঞ্জ এলাকাতেও এ কার্যক্রম চলমান আছে।\nবাংলাদেশ সময়: ২২২৩ ঘণ্টা, ৩০ মার্চ, ২০২৪\nএমএমআই/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306576.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: রাজধানীর পরিবেশ ঠিক করতে এবং পরিবেশবান্ধব ঢাকা নিশ্চিতে জোরালোভাবে মাঠে রাজধানী উন্নয়ন কর্তৃপক্ষ (রাজউক)।\nশনিবার (৩০ মার্চ) সকাল ১০টা থেকে বিকেল তিনটা পর্যন্ত রাজউক জোন- ৪/১ এর আওতাধীন গুলশান, বনানী, মহাখালী, বাড্ডা, ভাটারা, সাতারকুল, জোয়ারসাহারা, তেজগাঁও সহ বিভিন্ন এলাকায় এবং জোন ৪/২ এর আওতাভুক্ত  পূর্বাচল নতুন শহর ও এর পার্শ্ববর্তী এলাকায় এ লক্ষ্যে অভিযান চালানো হয়।\nঅভিযানে উপস্থিত ছিলেন জোন-৪ এর পরিচালক মো. সাইফুল ইসলাম। তিনি বলেন, এ অভিযান নির্মাণাধীন ভবনসমূহে পর্যাপ্ত নিরাপত্তা ব্যবস্থা গ্রহণ নিশ্চিতকল্পে এবং ভবনের সামনের রাস্তা দখল করে রাখা বিভিন্ন নির্মাণসামগ্রী রাস্তা/ফুটপাত থেকে অপসারণ করার উদ্দেশ্যে পরিচালনা করা হয়েছে। নির্মাণাধীন ভবনের কারণে এক দিকে পরিবেশ যেমন দূষণ হচ্ছে তেমনি পথচারিদেরও নিরাপত্তা হুমকিতে পড়ছে। ছোট বড় দুর্ঘটনা থেকে যা স্পষ্ট।\nঅভিযানে নেতৃত্ব দেন জোন-৪/১, ৪/২ এর অথরাইজড অফিসার  ইমরুল হাসান। তিনি বলেন, রাজউক চেয়ারম্যানের নির্দেশে রাজউকের নিয়মিত অভিযানের অংশ হিসেবে জোন-৪ এর বিভিন্ন এলাকায় এ অভিযান পরিচালনা করা হয়েছে। আমরা ঢাকার বাসিন্দাদের সচেতন করার সর্বোচ্চ চেষ্টা করছি। আজকে একদিনে আমাদের জোনের প্রায় ১০০টি ভবন মালিক এবং সংশ্লিষ্টদের আমরা শতর্ক করেছি।\nঅভিযানের বিষয়ে রাজউকের উন্নয়ন নিয়ন্ত্রণ (নিয়ন্ত্রণ -১) শাখার পরিচালক ও নির্বাহী ম্যাজিস্ট্রেট মোহাম্মদ সামছুল হক বলেন, রাজধানীর বিভিন্ন রাস্তায় ভবনের নির্মাণ সামগ্রী আপসারণসহ নির্মাণাধীন ভবন থেকে বায়ুদূষণ ও পথচারীদের নিরাপত্তা নিশ্চিত করতে নির্মাণাধীন ভবনে সেফটিনেট ও সেফটি স্কাফোল্ডিং স্থাপনের মাধ্যমে পরিবেশবান্ধব নগরের জন্য কাজ করছে রাজউক। রাস্তা ও ফুটপাত সুন্দর রাখা, পরিবেশ, বায়ুদূষণ রোধে এবং নিরাপত্তার জন্য নির্মানধীন ভবনগুলোর নির্মাণ সামগ্রী ভবন মালিকরা  নিজ উদ্যোগে সরিয়ে নেওয়ার জন্য রাজধানী উন্নয়ন কর্তৃপক্ষ কাজ করে যাচ্ছে। এরই ধারাবাহিকতায় আজ রাজধানী জুড়ে এসব বিষয়ে ব্যবস্থা এবং সচেতনতা বৃদ্ধিতে অভিযান পরিচালনা করা হয়েছে।\nঅভিযানে অন্যান্যদের মধ্যে উপস্থিত ছিলেন জোন-৪ এর সহকারী অথরাইজড অফিসার, প্রধান ইমারত পরিদর্শক  এবং  ইমারত পরিদর্শকবৃন্দ। একই দিন জোন-২/১, জোন-৪/৩, জোন-৫/১, জোন-৬/১ ,জোন- ৬/২ আয়তাধীন এলাকায় রাস্তা ও ফুটপথ থেকে বিভিন্ন নির্মান সামগ্রী সরানো জন্য রাজউকের কর্মকর্তারা ভবনের মালিকদের নির্দেশনা দিয়েছেন এবং তাৎক্ষণিকভাবে তা সরানোর ব্যবস্থা করেছে। কোথাও কোথাও পুলিশের সহায়তা ও নেয়া হয় রাস্তা ও ফুটপাত থেকে নির্মাণ সামগ্রী অপসারণে। নারায়ণগঞ্জ এলাকাতেও এ কার্যক্রম চলমান আছে।\nবাংলাদেশ সময়: ২২২৩ ঘণ্টা, ৩০ মার্চ, ২০২৪\nএমএমআই/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306576.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "মিরাজ মাহবুব ইফতি, স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: রাজধানীর মিরপুরের ঐতিহ্যবাহী শিক্ষা প্রতিষ্ঠান বাঙলা কলেজের ছাত্রলীগের নতুন কমিটিতে ছিনতাই মামলার দুই আসামি পদ পেয়েছেন বলে অভিযোগ উঠেছে। দুজনই কমিটির বড় দুই পদে নির্বাচিত বলে জানা গেছে।\nছিনতাই মামলায় অভিযুক্তরা হলেন- বাঙলা কলেজ ছাত্রলীগ সাধারণ সম্পাদক মো. রুবেল হোসেন ও সাংগঠনিক সম্পাদক মিঠুন হাওলাদার আকাশ। সংগঠনের এক নেতা আবার জানিয়েছেন, সাধারণ সম্পাদক পদ পাওয়া রুবেল বাঙলা কলেজেরই ছাত্র নন। তিনি প্রাইভেট ডিগ্রির ছাত্র।\nগত বুধবার (২৭ মার্চ) রাতে ছাত্রলীগের প্যাডে সভাপতি সাদ্দাম হোসাইন ও সাধারণ সম্পাদক শেখ ওয়ালী আসিফ ইনানের সইয়ে নতুন এ কমিটি ঘোষণা হয়।\n\nছিনতাই মামলাটি নতুন নয়। ঘটনাটি ঘটে ২০১৯ সালে। সে বছর ২৩ মার্চ মো. কামরুজ্জামান ওরফে পাখি নামে এক যুবক বাদি হয়ে দারুস সালাম থানায় মামলাটি করেন। এতে বাংলা কলেজ ছাত্রলীগের এ দুই নেতাসহ তিনজনের নাম উল্লেখ ও ৪/৫ জনকে অজ্ঞাতনামা আসামি করেন। মামলার এজাহারে অপর আসামির নাম মো. মেহেদী লেখা হয়েছে।\nমামলার এজাহারে উল্লেখ করা হয়েছে, পূর্ব শত্রুতার জের ধরে ২০১৯ সালের ২২ মার্চ রাত ৯ টার দিকে দারুস সালাম থানার টোলারবাগ ২ নম্বর গেটের সামনের রাস্তার ওপর আমাকে একা পেয়ে আসামিরা আমাকে হত্যার উদ্দেশ্যে এলোপাতাড়ি মারপিট করে। শরীরের বিভিন্ন স্থানে জখম করে। আমার কাছে থাকা ১৭ হাজার ৩০০ টাকা ও ম্যানিব্যাগ, ড্রাইভিং লাইসেন্সসহ প্রয়োজনীয় কাগজপত্র আসামিরা ছিনিয়ে নেয়। আমার ডাক-চিৎকারে আশপাশের লোকজন এগিয়ে এলে আসামিরা আমাকে বিভিন্ন প্রকার ভয়ভীতি দেখিয়ে প্রাণনাশের হুমকি দিয়ে চলে যায়। আমি আহত হয়ে সাক্ষীসহ স্থানীয় লোকজনদের সহযোগিতায় শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালে চিকিৎসা নিই।\nঘটনার ব্যাপারে ভুক্তভোগী মো. কামরুজ্জামান ওরফে পাখির সঙ্গে কথা বলে বাংলানিউজ। তিনি অভিযোগ করে বলেন, ওই ঘটনায় আমি থানায় মামলা করেছি। কিন্তু আজ পর্যন্ত কোনো আসামিকে গ্রেপ্তার করেনি দারুস সালাম থানা। মামলার পরে থানা থেকে আমার সাথে যোগাযোগও করেনি কেউ।\nমামলার আসামির এখন কোথায় জানেন কিছু... প্রশ্ন করলে পাখি বলেন, শুনেছি কয়েকদিন আগে বাংলা কলেজের ছাত্রলীগের কমিটি দিয়েছে। সেই কমিটিতে আমার মামলার দুই আসামি রুবেল হয়েছেন সাধারণ সম্পাদক ও আকাশ হয়েছেন সাংগঠনিক সম্পাদক। সরকারি দলের নেতা হওয়ায় আসামিদের গ্রেপ্তার করেনি বলেও তিনি দাবি করেন।\nমামলার বিষয়ে দারুস সালাম থানা ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. নজরুল ইসলাম সাথে বাংলানিউজের প্রতিবেদক যোগাযোগ করেন। সে সময় দায়িত্বরত কর্মকর্তা জানান, থানার ওসি অসুস্থ। তিনি কথা বলতে পারছেন না। ডাক্তার তাকে কথা বলতে নিষেধ করেছেন।\nপরে দারুস সালাম থানার পুলিশ পরিদর্শক (তদন্ত) জামাল হোসেনের সঙ্গে যোগাযোগ করে বাংলানিউজ। তিনিও ওসির অসুস্থতার দাবি করেন। মামলার বিষয়ে ‘কি কথা’ তার উনার সঙ্গে বলতে বলেন। মামলা সংক্রান্ত প্রশ্ন করা হলে তিনি বাংলানিউজকে বলেন, ২০১৯ সালের ২৩ মার্চের ছিনতাই মামলার তদন্ত শেষে কোর্টে পাঠানো হয়েছে। এখন আর আমাদের কাছে কিছু নেই। কোর্টে খোঁজ নেন।\nএদিকে, মামলা সম্পর্কে জানতে গিয়ে বেরিয়ে এসেছে আরেক তথ্য। বাঙলা কলেজ ছাত্রলীগের নতুন কমিটির এক নেতা নাম না প্রকাশের শর্তে জানান, রুবেল এই প্রতিষ্ঠানের ছাত্র নন। তিনি প্রাইভেট ডিগ্রির ছাত্র দাবি করে কাগজপত্র হাজির করেছেন। ২০১৬ সালের পর থেকে কলেজে কোনো ডিগ্রি নেই। আর প্রাইভেট ডিগ্রি এবং প্রাইভেট বা প্রিলিমিনারি মাস্টার্সের স্টুডেন্টকে বাঙলা কলেজের শিক্ষার্থী হিসেবে গণ্য করা হয় না। এটা বিভিন্ন বিশ্ববিদ্যালয়ের এক ধরনের সান্ধ্যকালীন কোর্সের মতো। কলেজের বিপুলসংখ্যক ত্যাগী, পরিশ্রমী ও নিয়মিত শিক্ষার্থী থাকার পরও অ-ছাত্রদের নেতা বানানোর কোনো মানে হয় না।\nপুরো বিষয় নিয়ে ‘নিজের নামে ছিনতাই মামলা ছিল না’ বলে দাবি করেন রুবেল হোসেন। তিনি বলেন, আপনাকে (সাংবাদিক) আপনাকে কেউ ভুল তথ্য দিয়েছে। আপনি যাচাইবাছাই করেন। আমি এই মামলার জড়িত না। দীর্ঘদিন বাঙলা কলেজে ছাত্রলীগের কমিটি না থাকায় একেকজন একেকভাবে অভিযোগ তুলছেন।\nবাঙলা কলেজের ছাত্র কি না, প্রশ্ন করলে কলেজ ছাত্রলীগের নব গঠিত কমিটির সাধারণ সম্পাদক বলেন, আমি ডিগ্রি শেষ বর্ষের শিক্ষার্থী।\nছিনতাই মামলায় আরেক অভিযুক্ত ও বাঙলা কলেজ ছাত্রলীগের সাংগঠনিক সম্পাদক মিঠুন হাওলাদার আকাশের সঙ্গে কথা বলতে বেশ কয়েকবার যোগাযোগের চেষ্টা করেও তাকে পাওয়া যায়নি। মিঠুন কলেজের মৃ‌ত্তিকাবিজ্ঞান বিভাগের স্নাতক শিক্ষার্থী।\nএ বিষয়ে কথা বলতে বাংলাদেশ ছাত্রলীগের সভাপতি সাদ্দাম হোসেন ও কে একাধিকবার কল করা হয়। বার্তাও পাঠানো হয় তাকে। কিন্তু তিনি সাড়া দেননি।\nপরে সাধারণ সম্পাদক শেখ ওয়ালী আসিফ ইনানের সঙ্গে কথা বলে বাংলানিউজ। তিনি বলেন, এ বিষয়ে আমরা অবগত নই। মামলা যদি থেকে তাকে, সেটি হয়রানীমূলক কিনা সেটা জানতে হবে। অনেক ব্যাপারেই অভিযোগ হয়ে থাকে। অভিযোগ হলেই তো সেটি প্রমাণিত হয়ে যায় না। মামলা হয়ে থাকলে আমরা ব্যবস্থা নেব।\nবাংলাদেশ সময়: ২১৫৫ ঘণ্টা, মার্চ ৩০, ২০২৪\nএমএমআই/এমজে",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306567.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "মিরাজ মাহবুব ইফতি, স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: রাজধানীর মিরপুরের ঐতিহ্যবাহী শিক্ষা প্রতিষ্ঠান বাঙলা কলেজের ছাত্রলীগের নতুন কমিটিতে ছিনতাই মামলার দুই আসামি পদ পেয়েছেন বলে অভিযোগ উঠেছে। দুজনই কমিটির বড় দুই পদে নির্বাচিত বলে জানা গেছে।\nছিনতাই মামলায় অভিযুক্তরা হলেন- বাঙলা কলেজ ছাত্রলীগ সাধারণ সম্পাদক মো. রুবেল হোসেন ও সাংগঠনিক সম্পাদক মিঠুন হাওলাদার আকাশ। সংগঠনের এক নেতা আবার জানিয়েছেন, সাধারণ সম্পাদক পদ পাওয়া রুবেল বাঙলা কলেজেরই ছাত্র নন। তিনি প্রাইভেট ডিগ্রির ছাত্র।\nগত বুধবার (২৭ মার্চ) রাতে ছাত্রলীগের প্যাডে সভাপতি সাদ্দাম হোসাইন ও সাধারণ সম্পাদক শেখ ওয়ালী আসিফ ইনানের সইয়ে নতুন এ কমিটি ঘোষণা হয়।\n\nছিনতাই মামলাটি নতুন নয়। ঘটনাটি ঘটে ২০১৯ সালে। সে বছর ২৩ মার্চ মো. কামরুজ্জামান ওরফে পাখি নামে এক যুবক বাদি হয়ে দারুস সালাম থানায় মামলাটি করেন। এতে বাংলা কলেজ ছাত্রলীগের এ দুই নেতাসহ তিনজনের নাম উল্লেখ ও ৪/৫ জনকে অজ্ঞাতনামা আসামি করেন। মামলার এজাহারে অপর আসামির নাম মো. মেহেদী লেখা হয়েছে।\nমামলার এজাহারে উল্লেখ করা হয়েছে, পূর্ব শত্রুতার জের ধরে ২০১৯ সালের ২২ মার্চ রাত ৯ টার দিকে দারুস সালাম থানার টোলারবাগ ২ নম্বর গেটের সামনের রাস্তার ওপর আমাকে একা পেয়ে আসামিরা আমাকে হত্যার উদ্দেশ্যে এলোপাতাড়ি মারপিট করে। শরীরের বিভিন্ন স্থানে জখম করে। আমার কাছে থাকা ১৭ হাজার ৩০০ টাকা ও ম্যানিব্যাগ, ড্রাইভিং লাইসেন্সসহ প্রয়োজনীয় কাগজপত্র আসামিরা ছিনিয়ে নেয়। আমার ডাক-চিৎকারে আশপাশের লোকজন এগিয়ে এলে আসামিরা আমাকে বিভিন্ন প্রকার ভয়ভীতি দেখিয়ে প্রাণনাশের হুমকি দিয়ে চলে যায়। আমি আহত হয়ে সাক্ষীসহ স্থানীয় লোকজনদের সহযোগিতায় শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালে চিকিৎসা নিই।\nঘটনার ব্যাপারে ভুক্তভোগী মো. কামরুজ্জামান ওরফে পাখির সঙ্গে কথা বলে বাংলানিউজ। তিনি অভিযোগ করে বলেন, ওই ঘটনায় আমি থানায় মামলা করেছি। কিন্তু আজ পর্যন্ত কোনো আসামিকে গ্রেপ্তার করেনি দারুস সালাম থানা। মামলার পরে থানা থেকে আমার সাথে যোগাযোগও করেনি কেউ।\nমামলার আসামির এখন কোথায় জানেন কিছু... প্রশ্ন করলে পাখি বলেন, শুনেছি কয়েকদিন আগে বাংলা কলেজের ছাত্রলীগের কমিটি দিয়েছে। সেই কমিটিতে আমার মামলার দুই আসামি রুবেল হয়েছেন সাধারণ সম্পাদক ও আকাশ হয়েছেন সাংগঠনিক সম্পাদক। সরকারি দলের নেতা হওয়ায় আসামিদের গ্রেপ্তার করেনি বলেও তিনি দাবি করেন।\nমামলার বিষয়ে দারুস সালাম থানা ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. নজরুল ইসলাম সাথে বাংলানিউজের প্রতিবেদক যোগাযোগ করেন। সে সময় দায়িত্বরত কর্মকর্তা জানান, থানার ওসি অসুস্থ। তিনি কথা বলতে পারছেন না। ডাক্তার তাকে কথা বলতে নিষেধ করেছেন।\nপরে দারুস সালাম থানার পুলিশ পরিদর্শক (তদন্ত) জামাল হোসেনের সঙ্গে যোগাযোগ করে বাংলানিউজ। তিনিও ওসির অসুস্থতার দাবি করেন। মামলার বিষয়ে ‘কি কথা’ তার উনার সঙ্গে বলতে বলেন। মামলা সংক্রান্ত প্রশ্ন করা হলে তিনি বাংলানিউজকে বলেন, ২০১৯ সালের ২৩ মার্চের ছিনতাই মামলার তদন্ত শেষে কোর্টে পাঠানো হয়েছে। এখন আর আমাদের কাছে কিছু নেই। কোর্টে খোঁজ নেন।\nএদিকে, মামলা সম্পর্কে জানতে গিয়ে বেরিয়ে এসেছে আরেক তথ্য। বাঙলা কলেজ ছাত্রলীগের নতুন কমিটির এক নেতা নাম না প্রকাশের শর্তে জানান, রুবেল এই প্রতিষ্ঠানের ছাত্র নন। তিনি প্রাইভেট ডিগ্রির ছাত্র দাবি করে কাগজপত্র হাজির করেছেন। ২০১৬ সালের পর থেকে কলেজে কোনো ডিগ্রি নেই। আর প্রাইভেট ডিগ্রি এবং প্রাইভেট বা প্রিলিমিনারি মাস্টার্সের স্টুডেন্টকে বাঙলা কলেজের শিক্ষার্থী হিসেবে গণ্য করা হয় না। এটা বিভিন্ন বিশ্ববিদ্যালয়ের এক ধরনের সান্ধ্যকালীন কোর্সের মতো। কলেজের বিপুলসংখ্যক ত্যাগী, পরিশ্রমী ও নিয়মিত শিক্ষার্থী থাকার পরও অ-ছাত্রদের নেতা বানানোর কোনো মানে হয় না।\nপুরো বিষয় নিয়ে ‘নিজের নামে ছিনতাই মামলা ছিল না’ বলে দাবি করেন রুবেল হোসেন। তিনি বলেন, আপনাকে (সাংবাদিক) আপনাকে কেউ ভুল তথ্য দিয়েছে। আপনি যাচাইবাছাই করেন। আমি এই মামলার জড়িত না। দীর্ঘদিন বাঙলা কলেজে ছাত্রলীগের কমিটি না থাকায় একেকজন একেকভাবে অভিযোগ তুলছেন।\nবাঙলা কলেজের ছাত্র কি না, প্রশ্ন করলে কলেজ ছাত্রলীগের নব গঠিত কমিটির সাধারণ সম্পাদক বলেন, আমি ডিগ্রি শেষ বর্ষের শিক্ষার্থী।\nছিনতাই মামলায় আরেক অভিযুক্ত ও বাঙলা কলেজ ছাত্রলীগের সাংগঠনিক সম্পাদক মিঠুন হাওলাদার আকাশের সঙ্গে কথা বলতে বেশ কয়েকবার যোগাযোগের চেষ্টা করেও তাকে পাওয়া যায়নি। মিঠুন কলেজের মৃ‌ত্তিকাবিজ্ঞান বিভাগের স্নাতক শিক্ষার্থী।\nএ বিষয়ে কথা বলতে বাংলাদেশ ছাত্রলীগের সভাপতি সাদ্দাম হোসেন ও কে একাধিকবার কল করা হয়। বার্তাও পাঠানো হয় তাকে। কিন্তু তিনি সাড়া দেননি।\nপরে সাধারণ সম্পাদক শেখ ওয়ালী আসিফ ইনানের সঙ্গে কথা বলে বাংলানিউজ। তিনি বলেন, এ বিষয়ে আমরা অবগত নই। মামলা যদি থেকে তাকে, সেটি হয়রানীমূলক কিনা সেটা জানতে হবে। অনেক ব্যাপারেই অভিযোগ হয়ে থাকে। অভিযোগ হলেই তো সেটি প্রমাণিত হয়ে যায় না। মামলা হয়ে থাকলে আমরা ব্যবস্থা নেব।\nবাংলাদেশ সময়: ২১৫৫ ঘণ্টা, মার্চ ৩০, ২০২৪\nএমএমআই/এমজে",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306567.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "গাইবান্ধা: গাইবান্ধার গোবিন্দগঞ্জে পিকআপভ্যান থেকে ৮৮ কেজি গাঁজাসহ দুই মাদককারবারিকে গ্রেপ্তার করেছে র‌্যাপিড অ্যাকশন ব্যাটালিয়ন (র‌্যাব)।\nশনিবার (৩০ মার্চ) বিকেলে র‍্যাব-১৩, গাইবান্ধা ক্যাম্পের স্কোয়াড্রন লিডার উপ-পরিচালক (মিডিয়া) মাহমুদ বশির আহমেদ স্বাক্ষরিত সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়।\nএর আগে এদিন সকাল সাড়ে ১০টার দিকে গোবিন্দগঞ্জ থানাধীন ফাঁসিতলা এলাকা থেকে গাঁজাসহ তাদের গ্রেপ্তার করা হয়।\nগ্রেপ্তাররা হলেন- কুড়িগ্রাম জেলার ফুলবাড়ী থানার নাউডাঙ্গা গ্রামের বিশ্বনাথ কুমারের ছেলে বিপ্লব কুমার (৩০) ও একই থানাধীন পুরুষা ফেরুশা গ্রামের লোকমান মিয়ার ছেলে আসলাম ওরফে সাদ্দাম (৩০)।\nবিজ্ঞপ্তিতে বলা হয়, গোপন তথ্যের ভিত্তিতে শুক্রবার সকালে ফাঁসিতলা এলাকায় তল্লাশি চালায় র‍্যাব। এ সময় লালমনিরহাট থেকে বগুড়াগামী পিকআপভ্যানে তল্লাশি চালিয়ে ৮৮ কেজি গাঁজাসহ বিপ্লব ও আসলামকে গ্রেপ্তার করে সংশ্লিষ্ট থানায় হস্তান্তর করা হয়েছে। তাদের দুজনের বিরুদ্ধে বিভিন্ন থানায় একাধিক মাদক মামলা রয়েছে।\nবাংলাদেশ সময়: ২১৪৫ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআরএস",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306561.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "গাইবান্ধা: গাইবান্ধার গোবিন্দগঞ্জে পিকআপভ্যান থেকে ৮৮ কেজি গাঁজাসহ দুই মাদককারবারিকে গ্রেপ্তার করেছে র‌্যাপিড অ্যাকশন ব্যাটালিয়ন (র‌্যাব)।\nশনিবার (৩০ মার্চ) বিকেলে র‍্যাব-১৩, গাইবান্ধা ক্যাম্পের স্কোয়াড্রন লিডার উপ-পরিচালক (মিডিয়া) মাহমুদ বশির আহমেদ স্বাক্ষরিত সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়।\nএর আগে এদিন সকাল সাড়ে ১০টার দিকে গোবিন্দগঞ্জ থানাধীন ফাঁসিতলা এলাকা থেকে গাঁজাসহ তাদের গ্রেপ্তার করা হয়।\nগ্রেপ্তাররা হলেন- কুড়িগ্রাম জেলার ফুলবাড়ী থানার নাউডাঙ্গা গ্রামের বিশ্বনাথ কুমারের ছেলে বিপ্লব কুমার (৩০) ও একই থানাধীন পুরুষা ফেরুশা গ্রামের লোকমান মিয়ার ছেলে আসলাম ওরফে সাদ্দাম (৩০)।\nবিজ্ঞপ্তিতে বলা হয়, গোপন তথ্যের ভিত্তিতে শুক্রবার সকালে ফাঁসিতলা এলাকায় তল্লাশি চালায় র‍্যাব। এ সময় লালমনিরহাট থেকে বগুড়াগামী পিকআপভ্যানে তল্লাশি চালিয়ে ৮৮ কেজি গাঁজাসহ বিপ্লব ও আসলামকে গ্রেপ্তার করে সংশ্লিষ্ট থানায় হস্তান্তর করা হয়েছে। তাদের দুজনের বিরুদ্ধে বিভিন্ন থানায় একাধিক মাদক মামলা রয়েছে।\nবাংলাদেশ সময়: ২১৪৫ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআরএস",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306561.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "নীলফামারী: জেলার ডোমারে একটি কুরিয়ার সার্ভিসের গাড়ির ভেতর থেকে ৫৪১ বোতল ফেনসিডিলসহ শ্যামল হোসাইন নামে এক মাদক কারবারিকে গ্রেপ্তার করেছে র‍্যাপিড অ্যাকশন ব্যাটালিয়ন (র‍্যাব-১৩) ক্রাইম প্রিভেনশন কোম্পানি-২ নীলফামারী।\nশনিবার (৩০ মার্চ) সকাল ১১টার দিকে গোপন সংবাদের ভিত্তিতে ডোমার বাজারে ইউএসবি কুরিয়ার সার্ভিসের অফিসের সামনে থেকে ওই গাড়িতে র‍্যাব তল্লাশি করে।\nগ্রেপ্তার শ্যামল লালমনিরহাট জেলার বড়খাতা এলাকার মো. বুলু মিয়ার ছেলে। অভিযানটি পরিচালনা করে র‍্যাব-১৩ নীলফামারীর কোম্পানি কমান্ডার মেহেদী হাসান।\nসংবাদ বিজ্ঞপ্তির মাধ্যমে র‍্যাব-১৩ নীলফামারী ক্রাইম প্রিভেনশন কোম্পানি-২ জানায়, গোপন সংবাদের ভিত্তিতে ডোমার বাজারে ইউএসবি কুরিয়ার সার্ভিসের অফিসের সামনে ওই গাড়িতে তল্লাশি চালানো হয়। পরে চালকের সিটের ভেতর থেকে ফেনসিডিল ভর্তি দু'টি প্লাস্টিকের বস্তা পাওয়া যায়। বস্তায় ৫৪১ বোতল ফেনসিডিল ছিল।\nএ বিষয়ে ডোমার থানায় একটি মামলা করে তাকে থানায় সোপর্দ করা হয়েছে।\nডোমার থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আমজাদ হোসেন জানান, আইনি প্রক্রিয়া শেষে রোববার (৩১ মার্চ) তাকে আদালতে সোপর্দ করা হবে।\nবাংলাদেশ সময়: ২১৩৪ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআইএ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306552.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "নীলফামারী: জেলার ডোমারে একটি কুরিয়ার সার্ভিসের গাড়ির ভেতর থেকে ৫৪১ বোতল ফেনসিডিলসহ শ্যামল হোসাইন নামে এক মাদক কারবারিকে গ্রেপ্তার করেছে র‍্যাপিড অ্যাকশন ব্যাটালিয়ন (র‍্যাব-১৩) ক্রাইম প্রিভেনশন কোম্পানি-২ নীলফামারী।\nশনিবার (৩০ মার্চ) সকাল ১১টার দিকে গোপন সংবাদের ভিত্তিতে ডোমার বাজারে ইউএসবি কুরিয়ার সার্ভিসের অফিসের সামনে থেকে ওই গাড়িতে র‍্যাব তল্লাশি করে।\nগ্রেপ্তার শ্যামল লালমনিরহাট জেলার বড়খাতা এলাকার মো. বুলু মিয়ার ছেলে। অভিযানটি পরিচালনা করে র‍্যাব-১৩ নীলফামারীর কোম্পানি কমান্ডার মেহেদী হাসান।\nসংবাদ বিজ্ঞপ্তির মাধ্যমে র‍্যাব-১৩ নীলফামারী ক্রাইম প্রিভেনশন কোম্পানি-২ জানায়, গোপন সংবাদের ভিত্তিতে ডোমার বাজারে ইউএসবি কুরিয়ার সার্ভিসের অফিসের সামনে ওই গাড়িতে তল্লাশি চালানো হয়। পরে চালকের সিটের ভেতর থেকে ফেনসিডিল ভর্তি দু'টি প্লাস্টিকের বস্তা পাওয়া যায়। বস্তায় ৫৪১ বোতল ফেনসিডিল ছিল।\nএ বিষয়ে ডোমার থানায় একটি মামলা করে তাকে থানায় সোপর্দ করা হয়েছে।\nডোমার থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আমজাদ হোসেন জানান, আইনি প্রক্রিয়া শেষে রোববার (৩১ মার্চ) তাকে আদালতে সোপর্দ করা হবে।\nবাংলাদেশ সময়: ২১৩৪ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআইএ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306552.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিপ্লোম্যাটিক করেসপন্ডেন্ট ",
        "content": "ঢাকা: ভারত আমাদের বন্ধু। মুক্তিযুদ্ধে ভারতের অবদান কোনোভাবেই অস্বীকার করা যাবে না। \n\n\n\n\n \nমুক্তিযুদ্ধে ভারতের অবদান নতুন প্রজন্মকে জানাতে হব।\nশনিবার (৩০ মার্চ) রাজধানীর কাকরাইলস্থ হোটেল রাজমনি ঈশা খাঁয় আয়োজিত এক আলোচনা সভায়  বক্তারা একথা বলেন।\nমহান স্বাধীনতা দিবস উপলক্ষে ‘বাংলাদেশের মহান মুক্তিযুদ্ধে ভারতের অবদান’ শীর্ষক এই আলোচনা ও ইফতার অনুষ্ঠানের আয়োজন করে ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরাম।\nঅনুষ্ঠানে প্রধান অতিথি হিসেবে ভার্চুয়াল বক্তব্য দেন মুক্তিযুদ্ধ বিষয়ক মন্ত্রণালয়ের মন্ত্রী বীর মুক্তিযোদ্ধা আ ক ম মোজাম্মেল হক।\nআলোচনা সভায় বিশেষ অতিথি স্থানীয় সরকার পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের প্রতিমন্ত্রী আব্দুল ওয়াদুদ দারা বলেন, স্বাধীনতার ঘোষণা কে দিল, সেটা নিয়ে স্বাধীনতা বিরোধীরা বিভ্রান্তির চেষ্টা করে।  স্বাধীনতা সম্পর্কে এখন আর কারও জানতে বাকী নেই যে, বঙ্গবন্ধুই ছিলেন স্বাধীনতার মহানায়ক। তবে এখন সাংস্কৃতিক জাগরণ ঘটাতে হবে। এ জন্য সাংস্কৃতিক লড়াই চালিয়ে যেতে হবে।\nস্বাস্থ্য প্রতিমন্ত্রী ও বাংলাদেশ আওয়ামী লীগের স্বাস্থ্য বিষয়ক সম্পাদক ডা. রোকেয়া সুলতানা বলেন,  ভারত আমাদের বন্ধু। মুক্তিযুদ্ধে ভারতের অবদান কোনোভাবেই অস্বীকার করা যাবে না। তারা মুক্তিযুদ্ধে আমাদের প্রশিক্ষণ দিয়েছে। প্রবাসী সরকার গঠনে সহায়তা করেছে। সীমান্ত উন্মুক্ত করেছে। আন্তর্জাতিক অঙ্গনে সহায়তা করেছে। এসব আগামী প্রজন্মকে বোঝাতে চেষ্টা করবেন যে, তারা (ভারত) আমাদের কত বড় বন্ধু। ভারত এখন আমাদের বাণিজ্যিক, সাংস্কৃতিক, অর্থনৈতিক সহযোগিতা করে থাকে। ভারত বিদ্বেষী যেন কেউ না হয়, সে বিষয়ে নতুন প্রজন্মকে বোঝাতে হবে।\nসাবেক সেনাপ্রধান লে. জেনারেল (অব.) হারুন-অর-রশীদ বীর প্রতীক বলেন, স্বাধীনতার মাসে কথা বলতে গেলে স্বীকার করতেই হবে বঙ্গবন্ধুর কথা। তিনি না থাকলে হয়তো আমরা স্বাধীনতা পেতাম না।  মুক্তিযুদ্ধ অনেক বড় বিষয়। যেটা আলোচনা করে শেষ করা যাবে না। তবে সেই সময়ে ভারতে যদি আমাদের এক কোটি মানুষ আশ্রয় না পেত, সহায়তা না পেত। তাহলে স্বাধীনতা কিভাবে সম্ভব হতো?\nস্বাধীন বাংলা বেতার কেন্দ্রের শব্দসৈনিক একুশে পদক প্রাপ্ত শিল্পী ডা. অরুপ রতন চৌধুরী বলেন, মুক্তিযুদ্ধে ভারতের অবদান আমরা চিরদিন মনে রাখব। মুক্তিযুদ্ধের সময় আমি স্বাধীন বাংলা বেতার কেন্দ্রে যুক্ত ছিলাম। স্বাধীন বাংলা বেতার কেন্দ্র ভারতের সহায়তা কোনোভাবেই সম্ভব ছিল না। এই কেন্দ্রের মধ্যে দিয়ে মুক্তিযোদ্ধাদের অনুপ্রাণিত করেছে। আশার আলো দেখিয়েছে। স্বাধীনতার স্বপ্ন দেখিয়েছে।\nআলোচনা অনুষ্ঠানে আরও বক্তব্য দেন বীর মুক্তিযোদ্ধা আহসান উল্লাহ মনি, সাবেক তথ্য ও সংস্কৃতি প্রতিমন্ত্রী ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরামের নির্বাহী সদস্য সৈয়দ দিদার বখত, ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরামের সাধারণ সম্পাদক অরুণ সরকার রানা, সহ-সভাপতি বিশিষ্ট সাংবাদিক সালাম মাহমুদ, সাংবাদিক মানিক লাল ঘোষ প্রমুখ।\nঅনুষ্ঠানে সভাপতিত্ব করেন ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরামের সভাপতি রেদুয়ান খন্দকার।\nবাংলাদেশ সময়: ২১২৬ ঘণ্টা, মার্চ ৩০, ২০২৪\nটিআর/এসআইএ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306546.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিপ্লোম্যাটিক করেসপন্ডেন্ট ",
        "content": "ঢাকা: ভারত আমাদের বন্ধু। মুক্তিযুদ্ধে ভারতের অবদান কোনোভাবেই অস্বীকার করা যাবে না। \n\n\n\n\n \nমুক্তিযুদ্ধে ভারতের অবদান নতুন প্রজন্মকে জানাতে হব।\nশনিবার (৩০ মার্চ) রাজধানীর কাকরাইলস্থ হোটেল রাজমনি ঈশা খাঁয় আয়োজিত এক আলোচনা সভায়  বক্তারা একথা বলেন।\nমহান স্বাধীনতা দিবস উপলক্ষে ‘বাংলাদেশের মহান মুক্তিযুদ্ধে ভারতের অবদান’ শীর্ষক এই আলোচনা ও ইফতার অনুষ্ঠানের আয়োজন করে ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরাম।\nঅনুষ্ঠানে প্রধান অতিথি হিসেবে ভার্চুয়াল বক্তব্য দেন মুক্তিযুদ্ধ বিষয়ক মন্ত্রণালয়ের মন্ত্রী বীর মুক্তিযোদ্ধা আ ক ম মোজাম্মেল হক।\nআলোচনা সভায় বিশেষ অতিথি স্থানীয় সরকার পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের প্রতিমন্ত্রী আব্দুল ওয়াদুদ দারা বলেন, স্বাধীনতার ঘোষণা কে দিল, সেটা নিয়ে স্বাধীনতা বিরোধীরা বিভ্রান্তির চেষ্টা করে।  স্বাধীনতা সম্পর্কে এখন আর কারও জানতে বাকী নেই যে, বঙ্গবন্ধুই ছিলেন স্বাধীনতার মহানায়ক। তবে এখন সাংস্কৃতিক জাগরণ ঘটাতে হবে। এ জন্য সাংস্কৃতিক লড়াই চালিয়ে যেতে হবে।\nস্বাস্থ্য প্রতিমন্ত্রী ও বাংলাদেশ আওয়ামী লীগের স্বাস্থ্য বিষয়ক সম্পাদক ডা. রোকেয়া সুলতানা বলেন,  ভারত আমাদের বন্ধু। মুক্তিযুদ্ধে ভারতের অবদান কোনোভাবেই অস্বীকার করা যাবে না। তারা মুক্তিযুদ্ধে আমাদের প্রশিক্ষণ দিয়েছে। প্রবাসী সরকার গঠনে সহায়তা করেছে। সীমান্ত উন্মুক্ত করেছে। আন্তর্জাতিক অঙ্গনে সহায়তা করেছে। এসব আগামী প্রজন্মকে বোঝাতে চেষ্টা করবেন যে, তারা (ভারত) আমাদের কত বড় বন্ধু। ভারত এখন আমাদের বাণিজ্যিক, সাংস্কৃতিক, অর্থনৈতিক সহযোগিতা করে থাকে। ভারত বিদ্বেষী যেন কেউ না হয়, সে বিষয়ে নতুন প্রজন্মকে বোঝাতে হবে।\nসাবেক সেনাপ্রধান লে. জেনারেল (অব.) হারুন-অর-রশীদ বীর প্রতীক বলেন, স্বাধীনতার মাসে কথা বলতে গেলে স্বীকার করতেই হবে বঙ্গবন্ধুর কথা। তিনি না থাকলে হয়তো আমরা স্বাধীনতা পেতাম না।  মুক্তিযুদ্ধ অনেক বড় বিষয়। যেটা আলোচনা করে শেষ করা যাবে না। তবে সেই সময়ে ভারতে যদি আমাদের এক কোটি মানুষ আশ্রয় না পেত, সহায়তা না পেত। তাহলে স্বাধীনতা কিভাবে সম্ভব হতো?\nস্বাধীন বাংলা বেতার কেন্দ্রের শব্দসৈনিক একুশে পদক প্রাপ্ত শিল্পী ডা. অরুপ রতন চৌধুরী বলেন, মুক্তিযুদ্ধে ভারতের অবদান আমরা চিরদিন মনে রাখব। মুক্তিযুদ্ধের সময় আমি স্বাধীন বাংলা বেতার কেন্দ্রে যুক্ত ছিলাম। স্বাধীন বাংলা বেতার কেন্দ্র ভারতের সহায়তা কোনোভাবেই সম্ভব ছিল না। এই কেন্দ্রের মধ্যে দিয়ে মুক্তিযোদ্ধাদের অনুপ্রাণিত করেছে। আশার আলো দেখিয়েছে। স্বাধীনতার স্বপ্ন দেখিয়েছে।\nআলোচনা অনুষ্ঠানে আরও বক্তব্য দেন বীর মুক্তিযোদ্ধা আহসান উল্লাহ মনি, সাবেক তথ্য ও সংস্কৃতি প্রতিমন্ত্রী ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরামের নির্বাহী সদস্য সৈয়দ দিদার বখত, ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরামের সাধারণ সম্পাদক অরুণ সরকার রানা, সহ-সভাপতি বিশিষ্ট সাংবাদিক সালাম মাহমুদ, সাংবাদিক মানিক লাল ঘোষ প্রমুখ।\nঅনুষ্ঠানে সভাপতিত্ব করেন ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরামের সভাপতি রেদুয়ান খন্দকার।\nবাংলাদেশ সময়: ২১২৬ ঘণ্টা, মার্চ ৩০, ২০২৪\nটিআর/এসআইএ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306546.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "সিনিয়র করেসপন্ডেন্ট ",
        "content": "রাজশাহী: পবিত্র ঈদুল ফিতরের আগেই রাজশাহীর গণমাধ্যমকর্মীদের বকেয়া বেতন ও বোনাস পরিশোধ করার দাবি জানিয়েছে রাজশাহী সাংবাদিক ইউনিয়ন (আরইউজে)।\nশনিবার (৩০ মার্চ) বিকেলে আরইউজে সভাপতি রফিকুল ইসলাম ও সাধারণ সম্পাদক সাইফুর রহমান রকি এক যৌথ বিবৃতিতে রাজশাহীর গণমাধ্যম মালিক-সম্পাদকসহ সংশ্লিষ্টদের প্রতি এ দাবি জানান।\nবিবৃতিতে সাংবাদিক নেতারা বলেন, প্রতি বছর ঈদের আগে রাজশাহীসহ সারাদেশেই সাংবাদিকদের বেতন-বোনাস নিয়ে টালবাহানা করা হয়। ন্যায্য পাওনা পেতে আমাদেরকে দাবি করতে হয়। গত বছর ঈদের সময়ও রাজশাহীর বেশ কয়েকটি গণমাধ্যম প্রতিষ্ঠান সাংবাদিকদের বকেয়া, ন্যায্য বেতন ও বোনাস পরিশোধ নিয়ে টালবাহানা করেছে। এমনকি কিছু প্রতিষ্ঠান শেষ পর্যন্ত অসহায় গণমাধ্যম কর্মীদের বেতন-বোনাস পুরোপুরি পরিশোধ করেনি বলে আমরা জানতে পেরেছি।\nতাই কয়েক দিন পরেই মুসলিম উম্মাহর সর্ববৃহৎ ধর্মীয় উৎসব পবিত্র ঈদুল ফিতর। এ উপলক্ষে রাজশাহীসহ দেশের সকল গণমাধ্যম প্রতিষ্ঠানে কর্মরত সাংবাদিকদের বেতন-বোনাস পাওয়ার বিষয়টি আইনগত অধিকার।\nবিবৃতিতে আরইউজে’র নেতারা আরও বলেন, দেশের বিদ্যমান আইন অনুসারে অন্য পেশার মতো সাংবাদিকরাও যথা সময়ে বকেয়া বেতন-ভাতা বুঝে পাবেন। ঈদুল ফিতর উপলক্ষে ন্যায্য বোনাস পাবেন। এ বিষয়ে যথাযথ কর্তৃপক্ষ প্রয়োজনীয় পদক্ষেপ নেবে বলেও আমরা আশা প্রকাশ করি। রাজশাহীর গণমাধ্যম কর্মীদের বেতন-বোনাস প্রাপ্তির ক্ষেত্রে ঈদের আগমুহূর্তে সাংবাদিকদের যেন রাস্তায় নেমে আন্দোলন করতে না হয় সে বিষয়টিও গণমাধ্যম মালিকসহ সংশ্লিষ্টদের হুঁশিয়ার ও সতর্ক করেন আরইউজের নেতারা। #\nবাংলাদেশ সময়: ২১২১ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসএস/জেএইচ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306540.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "সিনিয়র করেসপন্ডেন্ট ",
        "content": "রাজশাহী: পবিত্র ঈদুল ফিতরের আগেই রাজশাহীর গণমাধ্যমকর্মীদের বকেয়া বেতন ও বোনাস পরিশোধ করার দাবি জানিয়েছে রাজশাহী সাংবাদিক ইউনিয়ন (আরইউজে)।\nশনিবার (৩০ মার্চ) বিকেলে আরইউজে সভাপতি রফিকুল ইসলাম ও সাধারণ সম্পাদক সাইফুর রহমান রকি এক যৌথ বিবৃতিতে রাজশাহীর গণমাধ্যম মালিক-সম্পাদকসহ সংশ্লিষ্টদের প্রতি এ দাবি জানান।\nবিবৃতিতে সাংবাদিক নেতারা বলেন, প্রতি বছর ঈদের আগে রাজশাহীসহ সারাদেশেই সাংবাদিকদের বেতন-বোনাস নিয়ে টালবাহানা করা হয়। ন্যায্য পাওনা পেতে আমাদেরকে দাবি করতে হয়। গত বছর ঈদের সময়ও রাজশাহীর বেশ কয়েকটি গণমাধ্যম প্রতিষ্ঠান সাংবাদিকদের বকেয়া, ন্যায্য বেতন ও বোনাস পরিশোধ নিয়ে টালবাহানা করেছে। এমনকি কিছু প্রতিষ্ঠান শেষ পর্যন্ত অসহায় গণমাধ্যম কর্মীদের বেতন-বোনাস পুরোপুরি পরিশোধ করেনি বলে আমরা জানতে পেরেছি।\nতাই কয়েক দিন পরেই মুসলিম উম্মাহর সর্ববৃহৎ ধর্মীয় উৎসব পবিত্র ঈদুল ফিতর। এ উপলক্ষে রাজশাহীসহ দেশের সকল গণমাধ্যম প্রতিষ্ঠানে কর্মরত সাংবাদিকদের বেতন-বোনাস পাওয়ার বিষয়টি আইনগত অধিকার।\nবিবৃতিতে আরইউজে’র নেতারা আরও বলেন, দেশের বিদ্যমান আইন অনুসারে অন্য পেশার মতো সাংবাদিকরাও যথা সময়ে বকেয়া বেতন-ভাতা বুঝে পাবেন। ঈদুল ফিতর উপলক্ষে ন্যায্য বোনাস পাবেন। এ বিষয়ে যথাযথ কর্তৃপক্ষ প্রয়োজনীয় পদক্ষেপ নেবে বলেও আমরা আশা প্রকাশ করি। রাজশাহীর গণমাধ্যম কর্মীদের বেতন-বোনাস প্রাপ্তির ক্ষেত্রে ঈদের আগমুহূর্তে সাংবাদিকদের যেন রাস্তায় নেমে আন্দোলন করতে না হয় সে বিষয়টিও গণমাধ্যম মালিকসহ সংশ্লিষ্টদের হুঁশিয়ার ও সতর্ক করেন আরইউজের নেতারা। #\nবাংলাদেশ সময়: ২১২১ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসএস/জেএইচ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306540.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "মাদারীপুর: জেলায় ১৪০টি ইয়াবা ট্যাবলেটসহ তিন যুবককে আটক করেছে জেলা গোয়েন্দা পুলিশ।\nশনিবার (৩০ মার্চ) সন্ধ্যা ৬টার দিকে সদর উপজেলার চরমুগুরিয়া এলাকার খাগদী বাসস্ট্যান্ড সংলগ্ন সড়ক হতে তাদের আটক করা হয়।\nআটকরা হলেন মাদারীপুর সদরের লক্ষ্মীগঞ্জ এলাকার আইয়ুব আলী সরদারের ছেলে ফোরকান সরদার (৩২), মৃত দুলাল হাওলাদারের ছেলে মামুন হাওলাদার (২৪) ও মৃত বিল্লাল সরদারের ছেলে শাহালম সরদার (৩৫)।\nজেলা গোয়েন্দা পুলিশের পাঠানো এক সংবাদ বিজ্ঞপ্তিতে জানা গেছে, গোপন সংবাদের ভিত্তিতে মাদারীপুর গোয়েন্দা পুলিশের উপ-পরিদর্শক (এসআই) আবুল কাশেম খানের নেতৃত্বে পুলিশের একটি দল চরমুগুরিয়া খাগদী বাসস্ট্যান্ড সংলগ্ন সড়ক থেকে ১৪০টি ইয়াবাসহ তিন ব্যক্তিকে আটক করে। ইয়াবাগুলোর আনুমানিক দাম ৪২ হাজার টাকা।\nআটকদের নামে সদর থানায় মামলা প্রক্রিয়াধীন বলে সংবাদ বিজ্ঞপ্তিতে উল্লেখ করা হয়েছে।\nবাংলাদেশ সময়: ২১১৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআইএ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306537.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "মাদারীপুর: জেলায় ১৪০টি ইয়াবা ট্যাবলেটসহ তিন যুবককে আটক করেছে জেলা গোয়েন্দা পুলিশ।\nশনিবার (৩০ মার্চ) সন্ধ্যা ৬টার দিকে সদর উপজেলার চরমুগুরিয়া এলাকার খাগদী বাসস্ট্যান্ড সংলগ্ন সড়ক হতে তাদের আটক করা হয়।\nআটকরা হলেন মাদারীপুর সদরের লক্ষ্মীগঞ্জ এলাকার আইয়ুব আলী সরদারের ছেলে ফোরকান সরদার (৩২), মৃত দুলাল হাওলাদারের ছেলে মামুন হাওলাদার (২৪) ও মৃত বিল্লাল সরদারের ছেলে শাহালম সরদার (৩৫)।\nজেলা গোয়েন্দা পুলিশের পাঠানো এক সংবাদ বিজ্ঞপ্তিতে জানা গেছে, গোপন সংবাদের ভিত্তিতে মাদারীপুর গোয়েন্দা পুলিশের উপ-পরিদর্শক (এসআই) আবুল কাশেম খানের নেতৃত্বে পুলিশের একটি দল চরমুগুরিয়া খাগদী বাসস্ট্যান্ড সংলগ্ন সড়ক থেকে ১৪০টি ইয়াবাসহ তিন ব্যক্তিকে আটক করে। ইয়াবাগুলোর আনুমানিক দাম ৪২ হাজার টাকা।\nআটকদের নামে সদর থানায় মামলা প্রক্রিয়াধীন বলে সংবাদ বিজ্ঞপ্তিতে উল্লেখ করা হয়েছে।\nবাংলাদেশ সময়: ২১১৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআইএ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306537.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "চুয়াডাঙ্গা: চুয়াডাঙ্গার জীবননগরে বিদ্যুৎস্পৃষ্ট হয়ে সম্রাট হোসেন (২৪) নামে এক যুবকের মৃত্যু হয়েছে।\nশনিবার (৩০ মার্চ) বিকেলে উপজেলার উথলী ইউনিয়নের সেনেরহুদা গ্রামে এ ঘটনা ঘটে।\nনিহত সম্রাট একই গ্রামের বড় মসজিদপাড়ার লিয়াকত আলীর ছেলে।\nপারিবারিক সূত্রে জানা গেছে, দুপুরে বৈদ্যুতিক মটর চালিয়ে পাইপ দিয়ে গোয়াল ঘরে গরুর গোসল করাচ্ছিলেন সম্রাট। অসাবধানতাবশত পানির পাইপসহ বৈদ্যুতিক তারে হাত লেগে বিদ্যুৎস্পৃষ্ট হন তিনি। স্বজনরা তাকে উদ্ধার করে জীবননগর স্বাস্থ্য কমপ্লেক্স নিয়ে গেলে কর্তব্যরত চিকিৎসক মৃত ঘোষণা করেন।\nজীবননগর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) এস এম জাবিদ হাসান জানান, এ ঘটনায় থানায় একটি অপমৃত্যু (ইউডি) মামলা রুজু হয়েছে।\nবাংলাদেশ সময়: ২০৫৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআরএস",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306525.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "চুয়াডাঙ্গা: চুয়াডাঙ্গার জীবননগরে বিদ্যুৎস্পৃষ্ট হয়ে সম্রাট হোসেন (২৪) নামে এক যুবকের মৃত্যু হয়েছে।\nশনিবার (৩০ মার্চ) বিকেলে উপজেলার উথলী ইউনিয়নের সেনেরহুদা গ্রামে এ ঘটনা ঘটে।\nনিহত সম্রাট একই গ্রামের বড় মসজিদপাড়ার লিয়াকত আলীর ছেলে।\nপারিবারিক সূত্রে জানা গেছে, দুপুরে বৈদ্যুতিক মটর চালিয়ে পাইপ দিয়ে গোয়াল ঘরে গরুর গোসল করাচ্ছিলেন সম্রাট। অসাবধানতাবশত পানির পাইপসহ বৈদ্যুতিক তারে হাত লেগে বিদ্যুৎস্পৃষ্ট হন তিনি। স্বজনরা তাকে উদ্ধার করে জীবননগর স্বাস্থ্য কমপ্লেক্স নিয়ে গেলে কর্তব্যরত চিকিৎসক মৃত ঘোষণা করেন।\nজীবননগর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) এস এম জাবিদ হাসান জানান, এ ঘটনায় থানায় একটি অপমৃত্যু (ইউডি) মামলা রুজু হয়েছে।\nবাংলাদেশ সময়: ২০৫৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআরএস",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306525.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: সেনাবাহিনীর ‘ইঞ্জিনিয়ার কোরের ক্যাপ্টেন’ পরিচয়ে দিদারুল ইসলাম নামে এক যুবক বন্ধুত্ব গড়ে তুলেছিলেন কিশোরগঞ্জ পাগলা মসজিদের ইমাম মো. এমাদ উদ্দিনের সঙ্গে। জমি কেনার নামে বন্ধুত্ব করে ইমামের দুই সন্তানের একজনকে বাংলাদেশ ব্যাংকে চাকরি ও আরেকজনকে অস্ট্রেলিয়ায় পাঠানোর নামে দিদার হাতিয়ে নিয়েছেন প্রায় ৪৩ লাখ টাকা। \n\n\n\n\n \nটাকা নেওয়ার পরও চাকরি বা বিদেশে না পাঠানোয় প্রতারণার বিষয় বুঝতে পেরে হাতিরঝিল থানায় মামলা দায়ের করেন ভুক্তভোগী এমাদ।\nমামলার তদন্তে নেমে দুজনকে গ্রেপ্তার করেছে মহানগর গোয়েন্দা পুলিশের (ডিবি) সাইবার অ্যান্ড স্পেশাল ক্রাইম (উত্তর) বিভাগ। গ্রেপ্তাররা হলেন- সেনাবিহানীর ক্যাপ্টেন পরিচয় দেওয়া দিদারুল ইসলাম ও তার ভাগ্নি ‘নির্বাহী ম্যাজিস্ট্রেট’ পরিচয় দেওয়া তপসী রাবেয়া বসরি (২৮)। ডিবি জানায়, গ্রেপ্তার দুজনেই উচ্চ শিক্ষিত। দিদারুল অনার্স পাশ, তার ভাগ্নিও একটি সরকারি বিশ্ববিদ্যালয় থেকে অনার্স শেষ করে মাস্টার্সে অধ্যয়নরত। দুজনে মিলে দীর্ঘদিন ধরে চাকরি দেওয়ার নামে প্রতারণা করে আসছেন। এমনকি তাদের মাধ্যমে পুলিশ সদস্যও প্রতারিত হয়েছেন।\nশনিবার (৩০ মার্চ) দুপুরে রাজধানীর মিন্টো রোডের নিজ কার্যালয়ে সাংবাদিকদের সঙ্গে আলাপকালে এসব তথ্য জানান ডিবি প্রধান মোহাম্মদ হারুন অর রশীদ। তিনি বলেন, সেনাবাহিনীর ক্যাপ্টেন ও নির্বাহী ম্যাজিস্ট্রেট পরিচয়ে সন্তানদের বাংলাদেশ ব্যাংকে চাকরি এবং অস্ট্রেলিয়ায় পাঠানোর নামে পাগলা মসজিদের ইমামের ধাপে ধাপে প্রায় ৪৩ লাখ টাকা হাতিয়ে নিয়েছে মামা-ভাগ্নির এই চক্রটি। পরে পাগলা মসজিদের ইমাম আমাদের কাছে এসে অভিযোগ করেন। এর ভিত্তিতে ভুয়া সেনাবাহিনীর ক্যাপ্টেন ও ভুয়া ম্যাজিস্ট্রেট পরিচয় দেওয়া মামা-ভাগ্নিকে গ্রেপ্তার করা হয়েছে।\nডিবি প্রধান বলেন, প্রতারক দিদার সেনাবাহিনীর পোশাক পরে ভুক্তভোগী ইমামের বাসায় যেতেন। এই সময় তার সঙ্গে তপসী রাবেয়া বসরি নামের এক তরুণীকে নিয়ে যেতেন। দিদারের ভাগ্নি বসরি নিজেকে নির্বাহী ম্যাজিস্ট্রেট পরিচয় দেয়। এই প্রতারক চক্রের সদস্যরা মূলত বিভিন্ন ব্যক্তি টার্গেট করে। এরপর জমি কেনার নামে পরিচিত হয়ে বন্ধুত্ব গড়ে তুলত। সেনাবাহিনীর পোশাক ব্যবহার করে সাধারণ মানুষের আস্থা অর্জন করে তারা টাকা পয়সা হাতিয়ে নিয়ে আসছিল।\nতিনি আরও বলেন, বাংলাদেশ ব্যাংকের চাকরির ক্ষেত্রে প্রতারক চক্রটি প্রথমে অ্যাডমিট কার্ড জাল করে। পরবর্তীতে পরীক্ষার ফলাফল প্রকাশিত হলে প্রতারক চক্রের সরবরাহ করা অ্যাডমিটের রোল নম্বর না মেলায় আবারও নতুন করে অ্যাডমিট কার্ড বানিয়ে দেয়। পরবর্তীতে ভাইভাতেও একইভাবে জাল অ্যাডমিট ও ভুয়া রেজাল্ট শিট দেওয়া হয়। তবে ইমামের মেয়েকে কোনো ধরনের পরীক্ষায় বসতে হয়নি। বিনা পরীক্ষায় চাকরি হয় কীভাবে ভুক্তভোগীরা এমন প্রশ্ন করলে প্রতারক তাদের উত্তরে বলে, পরীক্ষা দেওয়া লাগে না, সবই টাকার খেলা। টাকা দিচ্ছেন আর পরীক্ষায় পাস হয়ে যাচ্ছে।\nএছাড়া, কিশোরগঞ্জে এক পুলিশ সদস্যের পরিবারের এক সদস্যকে একইভাবে চাকরি দেওয়ার নামে ১৯ লাখ টাকা হাতিয়ে নিয়েছে তারা। এই ঘটনায় কিশোরগঞ্জ থানায় একটি মামলা চলমান। আমরা তাদের রিমান্ডে এনে প্রতারণার বিষয়ে আরও বিস্তারিত জানার চেষ্টা করবো।\nবাংলাদেশ সময়: ২০৫২ ঘণ্টা, মার্চ ৩০, ২০২৪\nপিএম/এমজে",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306522.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: সেনাবাহিনীর ‘ইঞ্জিনিয়ার কোরের ক্যাপ্টেন’ পরিচয়ে দিদারুল ইসলাম নামে এক যুবক বন্ধুত্ব গড়ে তুলেছিলেন কিশোরগঞ্জ পাগলা মসজিদের ইমাম মো. এমাদ উদ্দিনের সঙ্গে। জমি কেনার নামে বন্ধুত্ব করে ইমামের দুই সন্তানের একজনকে বাংলাদেশ ব্যাংকে চাকরি ও আরেকজনকে অস্ট্রেলিয়ায় পাঠানোর নামে দিদার হাতিয়ে নিয়েছেন প্রায় ৪৩ লাখ টাকা। \n\n\n\n\n \nটাকা নেওয়ার পরও চাকরি বা বিদেশে না পাঠানোয় প্রতারণার বিষয় বুঝতে পেরে হাতিরঝিল থানায় মামলা দায়ের করেন ভুক্তভোগী এমাদ।\nমামলার তদন্তে নেমে দুজনকে গ্রেপ্তার করেছে মহানগর গোয়েন্দা পুলিশের (ডিবি) সাইবার অ্যান্ড স্পেশাল ক্রাইম (উত্তর) বিভাগ। গ্রেপ্তাররা হলেন- সেনাবিহানীর ক্যাপ্টেন পরিচয় দেওয়া দিদারুল ইসলাম ও তার ভাগ্নি ‘নির্বাহী ম্যাজিস্ট্রেট’ পরিচয় দেওয়া তপসী রাবেয়া বসরি (২৮)। ডিবি জানায়, গ্রেপ্তার দুজনেই উচ্চ শিক্ষিত। দিদারুল অনার্স পাশ, তার ভাগ্নিও একটি সরকারি বিশ্ববিদ্যালয় থেকে অনার্স শেষ করে মাস্টার্সে অধ্যয়নরত। দুজনে মিলে দীর্ঘদিন ধরে চাকরি দেওয়ার নামে প্রতারণা করে আসছেন। এমনকি তাদের মাধ্যমে পুলিশ সদস্যও প্রতারিত হয়েছেন।\nশনিবার (৩০ মার্চ) দুপুরে রাজধানীর মিন্টো রোডের নিজ কার্যালয়ে সাংবাদিকদের সঙ্গে আলাপকালে এসব তথ্য জানান ডিবি প্রধান মোহাম্মদ হারুন অর রশীদ। তিনি বলেন, সেনাবাহিনীর ক্যাপ্টেন ও নির্বাহী ম্যাজিস্ট্রেট পরিচয়ে সন্তানদের বাংলাদেশ ব্যাংকে চাকরি এবং অস্ট্রেলিয়ায় পাঠানোর নামে পাগলা মসজিদের ইমামের ধাপে ধাপে প্রায় ৪৩ লাখ টাকা হাতিয়ে নিয়েছে মামা-ভাগ্নির এই চক্রটি। পরে পাগলা মসজিদের ইমাম আমাদের কাছে এসে অভিযোগ করেন। এর ভিত্তিতে ভুয়া সেনাবাহিনীর ক্যাপ্টেন ও ভুয়া ম্যাজিস্ট্রেট পরিচয় দেওয়া মামা-ভাগ্নিকে গ্রেপ্তার করা হয়েছে।\nডিবি প্রধান বলেন, প্রতারক দিদার সেনাবাহিনীর পোশাক পরে ভুক্তভোগী ইমামের বাসায় যেতেন। এই সময় তার সঙ্গে তপসী রাবেয়া বসরি নামের এক তরুণীকে নিয়ে যেতেন। দিদারের ভাগ্নি বসরি নিজেকে নির্বাহী ম্যাজিস্ট্রেট পরিচয় দেয়। এই প্রতারক চক্রের সদস্যরা মূলত বিভিন্ন ব্যক্তি টার্গেট করে। এরপর জমি কেনার নামে পরিচিত হয়ে বন্ধুত্ব গড়ে তুলত। সেনাবাহিনীর পোশাক ব্যবহার করে সাধারণ মানুষের আস্থা অর্জন করে তারা টাকা পয়সা হাতিয়ে নিয়ে আসছিল।\nতিনি আরও বলেন, বাংলাদেশ ব্যাংকের চাকরির ক্ষেত্রে প্রতারক চক্রটি প্রথমে অ্যাডমিট কার্ড জাল করে। পরবর্তীতে পরীক্ষার ফলাফল প্রকাশিত হলে প্রতারক চক্রের সরবরাহ করা অ্যাডমিটের রোল নম্বর না মেলায় আবারও নতুন করে অ্যাডমিট কার্ড বানিয়ে দেয়। পরবর্তীতে ভাইভাতেও একইভাবে জাল অ্যাডমিট ও ভুয়া রেজাল্ট শিট দেওয়া হয়। তবে ইমামের মেয়েকে কোনো ধরনের পরীক্ষায় বসতে হয়নি। বিনা পরীক্ষায় চাকরি হয় কীভাবে ভুক্তভোগীরা এমন প্রশ্ন করলে প্রতারক তাদের উত্তরে বলে, পরীক্ষা দেওয়া লাগে না, সবই টাকার খেলা। টাকা দিচ্ছেন আর পরীক্ষায় পাস হয়ে যাচ্ছে।\nএছাড়া, কিশোরগঞ্জে এক পুলিশ সদস্যের পরিবারের এক সদস্যকে একইভাবে চাকরি দেওয়ার নামে ১৯ লাখ টাকা হাতিয়ে নিয়েছে তারা। এই ঘটনায় কিশোরগঞ্জ থানায় একটি মামলা চলমান। আমরা তাদের রিমান্ডে এনে প্রতারণার বিষয়ে আরও বিস্তারিত জানার চেষ্টা করবো।\nবাংলাদেশ সময়: ২০৫২ ঘণ্টা, মার্চ ৩০, ২০২৪\nপিএম/এমজে",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306522.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "বরগুনা: বরগুনার তালতলীতে জমি নিয়ে বিরোধের জেরে বসতঘরে হামলা, ভাঙচুর ও লুটপাটের অভিযোগ উঠেছে প্রতিপক্ষের বিরুদ্ধে। এ ঘটনায় শিশুসহ তিন নারী আহত হয়েছেন।\nশুক্রবার (২৯ মার্চ) রাতে উপজেলার নিশানবাড়িয়া ইউনিয়নের আগাপাড়া এলাকায় এ হামলার ঘটনা ঘটে।\nআহতরা হলেন- ফাতিমা বেগম (৫৫), হাসি বেগম (৩০), আমেনা বেগম (৫২) ও শিশু হাসান। আহতদের মধ্যে হাসি বেগমকে গুরুতর অবস্থায় উদ্ধার করে উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি করা হয়েছে। শিশুসহ দুই নারীকে প্রাথমিক চিকিৎসা দেওয়া হয়েছে।\nআহত হাসি বেগম বলেন, দীর্ঘদিন ধরে কালাম ডুবুরি ও আলমগীরসহ তাদের লোকজন আমাদের সরকারিভাবে ২০০৬-৭ বন্দোবস্ত পাওয়া জমি দখলের চেষ্টা করছে। এ নিয়ে আদালতে মামলায় আমরা রায় পেয়েছি। শনিবার রাতের আধারে আলমগীরের নেতৃত্বে ৩০-৩৫ জন মানুষ দরজা ভেঙে আমাদের ঘরে প্রবেশ করে। ঘরের মধ্যে কোনো পুরুষ না থাকায় আমিসহ আমার বোন ও বোনের ছেলেসহ সবাইকে মারধর করেন। পরে বসতঘরে ভাঙচুর করে এবং নগদ অর্থসহ মূল্যবান মালামাল লুটে নেয়। পরে ডাক চিৎকার শুনে স্থানীয়রা এসে উদ্ধার করে হাসপাতালে ভর্তি করে। পরে ৯৯৯ কল দিলে ঘটনাস্থলে পুলিশ আসে।\nআহত ফাতিমা বলেন, জমি নিয়ে বিরোধটি আদালত পর্যন্ত গড়িয়েছে। আদালতে দুইবার আমরা রায় পেয়েছি ও চূড়ান্ত ডিগ্রি পেয়েছি তবুও আমাদের জমি ভোগ দখলে দিচ্ছে না। উল্টো আমাদের ঘরবাড়ি ভাঙচুর ও লুটপাট করে নিয়েছেন তারা।\nতিনি আরও বলেন, একাধিকবার স্থানীয়ভাবে সালিশ বৈঠকও হয়েছে। কিন্তু কোনো রায়ই তারা মানে না। জোর করে জমি ভোগ দখলের জন্য নারীদের ওপর হামলা করেছে। তাদের খাম খেয়ালীপনায় আমরা এখন অসহায় হয়ে পড়েছি। বর্তমানে খোলা আকাশের নিচে বসবাস করছি।\nঅভিযুক্ত আলমগীর হোসেন বলেন, তাদের ওপর কে বা কারা হামলা চালিয়েছে এবং ভাঙচুর করেছে তা আমাদের জানা নেই। আমাদের বিরুদ্ধে অহেতুক অভিযোগ করছে তারা। উল্টো আমাদের জমি তারা দখল দিয়ে রাখছে।\nতালতলী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. শহিদুল ইসলাম খান বলেন, দুই পক্ষই জমি নিজের বলে দাবি করছেন। এ নিয়ে আদালতে মামলা চলমান রয়েছে। হামলার ঘটনায় অভিযোগ পেলে ব্যবস্থা নেওয়া হবে।\nবাংলাদেশ সময়: ২০৫১ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306513.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "বরগুনা: বরগুনার তালতলীতে জমি নিয়ে বিরোধের জেরে বসতঘরে হামলা, ভাঙচুর ও লুটপাটের অভিযোগ উঠেছে প্রতিপক্ষের বিরুদ্ধে। এ ঘটনায় শিশুসহ তিন নারী আহত হয়েছেন।\nশুক্রবার (২৯ মার্চ) রাতে উপজেলার নিশানবাড়িয়া ইউনিয়নের আগাপাড়া এলাকায় এ হামলার ঘটনা ঘটে।\nআহতরা হলেন- ফাতিমা বেগম (৫৫), হাসি বেগম (৩০), আমেনা বেগম (৫২) ও শিশু হাসান। আহতদের মধ্যে হাসি বেগমকে গুরুতর অবস্থায় উদ্ধার করে উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি করা হয়েছে। শিশুসহ দুই নারীকে প্রাথমিক চিকিৎসা দেওয়া হয়েছে।\nআহত হাসি বেগম বলেন, দীর্ঘদিন ধরে কালাম ডুবুরি ও আলমগীরসহ তাদের লোকজন আমাদের সরকারিভাবে ২০০৬-৭ বন্দোবস্ত পাওয়া জমি দখলের চেষ্টা করছে। এ নিয়ে আদালতে মামলায় আমরা রায় পেয়েছি। শনিবার রাতের আধারে আলমগীরের নেতৃত্বে ৩০-৩৫ জন মানুষ দরজা ভেঙে আমাদের ঘরে প্রবেশ করে। ঘরের মধ্যে কোনো পুরুষ না থাকায় আমিসহ আমার বোন ও বোনের ছেলেসহ সবাইকে মারধর করেন। পরে বসতঘরে ভাঙচুর করে এবং নগদ অর্থসহ মূল্যবান মালামাল লুটে নেয়। পরে ডাক চিৎকার শুনে স্থানীয়রা এসে উদ্ধার করে হাসপাতালে ভর্তি করে। পরে ৯৯৯ কল দিলে ঘটনাস্থলে পুলিশ আসে।\nআহত ফাতিমা বলেন, জমি নিয়ে বিরোধটি আদালত পর্যন্ত গড়িয়েছে। আদালতে দুইবার আমরা রায় পেয়েছি ও চূড়ান্ত ডিগ্রি পেয়েছি তবুও আমাদের জমি ভোগ দখলে দিচ্ছে না। উল্টো আমাদের ঘরবাড়ি ভাঙচুর ও লুটপাট করে নিয়েছেন তারা।\nতিনি আরও বলেন, একাধিকবার স্থানীয়ভাবে সালিশ বৈঠকও হয়েছে। কিন্তু কোনো রায়ই তারা মানে না। জোর করে জমি ভোগ দখলের জন্য নারীদের ওপর হামলা করেছে। তাদের খাম খেয়ালীপনায় আমরা এখন অসহায় হয়ে পড়েছি। বর্তমানে খোলা আকাশের নিচে বসবাস করছি।\nঅভিযুক্ত আলমগীর হোসেন বলেন, তাদের ওপর কে বা কারা হামলা চালিয়েছে এবং ভাঙচুর করেছে তা আমাদের জানা নেই। আমাদের বিরুদ্ধে অহেতুক অভিযোগ করছে তারা। উল্টো আমাদের জমি তারা দখল দিয়ে রাখছে।\nতালতলী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. শহিদুল ইসলাম খান বলেন, দুই পক্ষই জমি নিজের বলে দাবি করছেন। এ নিয়ে আদালতে মামলা চলমান রয়েছে। হামলার ঘটনায় অভিযোগ পেলে ব্যবস্থা নেওয়া হবে।\nবাংলাদেশ সময়: ২০৫১ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306513.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: ঢাকা ম্যাস ট্রানজিট কোম্পানি লিমিটেডের (ডিএমটিসিএল) এমআরটি লাইন-৬ এর ওপর দিয়ে ৫১টি ভবনে টানা হয়েছে ইন্টারনেট ও ডিসের তার। মেট্রোরেলের রুটের অ্যালাইনমেন্টের ভায়াডাক্ট ও ওভারহেড ক্যাটেনারি সিস্টেমের ওপর দিয়ে অতিক্রম করা এসব তার ২৪ ঘণ্টার মধ্যে অপসারণের জন্য চিঠি দিয়েছে মেট্রোরেল কর্তৃপক্ষ। \n\n\n\n\n \nজানা গেছে, ওেই চিঠি হাতে না পেলেও সিদ্ধান্ত অনুযায়ী কাজ শুরু করেছে ইন্টারনেট ও ক্যাবেল অপারেটররা।\nশনিবার (৩০ মার্চ) ক্যাবল অপারেটর অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি এ বি এম সাইফুল হোসেন এ তথ্য জানিয়েছেন। তিনি বলেন, আমাদের সদস্য দের বলা হয়েছে। যদি কারও তার থাকে তবে সেটি যেন সরিয়ে নেয়। না হলে যে আইনগত ব্যবস্থা নেওয়ার তা নেওয়া হবে। এর দায়ভার অ্যাসোসিয়েশন নিতে পারবে না। এরপর থেকেই আমাদের অপারেটররা বেশিরভাগ তার সরিয়ে নিয়েছে। যেগুলো রয়ে গেছে সেগুলো ইন্টারনেট সার্ভিস প্রোভাইডারদের।\nইন্টারনেট সার্ভিস প্রোভাইডার অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি মো. ইমদাদুল হক বলেন, আমরা গণমাধ্যম থেকে চিঠির মাধ্যমে জেনেছি। এখনও চিঠি হাতে পাইনি। এ ব্যাপারে আমাদের দ্বিমত নেই। আমাদের কাজ শুরু হয়েছে। সদস্যদের জানানো হয়েছে কারও তার থাকলে সরিয়ে নিতে। একটু সময় লাগবে।\nতিনি বলেন, ১০ থেকে ১৫টি ভবনে আমাদের তার থাকতে পারে। ২৪ ঘণ্টায় এসব সরানো সম্ভব না। শুক্র ও শনিবার এমনিতেও বন্ধ। পাশাপাশি কিছু বিষয় আছে। ইচ্ছা করলেই আন্ডারগ্রাউন্ড ক্যাবেল পাওয়া যাবে না। বিকল্প ব্যবস্থা হিসেবে ওভারহেড ক্যাবল দিয়ে সরিয়ে নিতে হবে। সেই প্রক্রিয়া চলছে।\nসময়ের ব্যাপারে মেট্রোরেল কর্তৃপক্ষকে অবগত করা হয়েছে কিনা এমন প্রশ্নে তিনি বলেন, শুক্রবার রাতেই জানতে পেরেছি। ফরমাল যে চিঠি পাঠিয়েছে সেটি আমাদের হাতে এখনও পৌঁছায়নি। মিডিয়ার মাধ্যমে জানতে পেরেছি। এরপরেই কাজ শুরু হয়েছে। আমাদের পক্ষ থেকে কাল (রোববার) তাদের জানানো হবে।\nএর আগে গত বৃহস্পতিবার (২৮ মার্চ) এই বিষয়ে ক্যাবল অপারেটর অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি এ বি এম সাইফুল হোসেন ও ইন্টারনেট সার্ভিস প্রোভাইডার অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি মো. ইমদাদুল হক বরাবর চিঠি দেয় এমআরটি-৬ এর প্রকল্প পরিচালক মো. আফতাব উদ্দিন তালুকদার।\nচিঠিতে বলা হয়েছে, প্রাথমিক সমীক্ষায় দেখা গেছে, ডিএমটিসিএলের এমআরটি লাইন-৬ এর রুট অ্যালাইনমেন্টের ভায়াডাক্ট ও ওভারহেড ক্যাটেনারি সিস্টেমের ওপর দিয়ে ৫১টি ভবনে ইন্টারনেট ও ডিশের তার টানা হয়েছে। এসব তার যেকোনো মুহূর্তে ছিঁড়ে মেট্রোরেলের ভায়াডাক্ট ও ওভারহেড ক্যাটেনারি সিস্টেমের ওপর পড়ে মারাত্মক দুর্ঘটনার আশঙ্কা রয়েছে। আসন্ন বর্ষা মৌসুমে এ ধরনের দুর্ঘটনার আশঙ্কা আরও বেশি। এমআরটি লাইন-৬-এর ডিপো এলাকা, স্টেশন, রুট অ্যালাইনমেন্ট এবং সংশ্লিষ্ট স্থাপনাগুলো গুরুত্বপূর্ণ স্থাপনা (কেপিআই)।\nবাংলাদেশ সময়: ২০৪২ ঘণ্টা, মার্চ ৩০, ২০২৪\nএনবি/এমজে",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306495.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: ঢাকা ম্যাস ট্রানজিট কোম্পানি লিমিটেডের (ডিএমটিসিএল) এমআরটি লাইন-৬ এর ওপর দিয়ে ৫১টি ভবনে টানা হয়েছে ইন্টারনেট ও ডিসের তার। মেট্রোরেলের রুটের অ্যালাইনমেন্টের ভায়াডাক্ট ও ওভারহেড ক্যাটেনারি সিস্টেমের ওপর দিয়ে অতিক্রম করা এসব তার ২৪ ঘণ্টার মধ্যে অপসারণের জন্য চিঠি দিয়েছে মেট্রোরেল কর্তৃপক্ষ। \n\n\n\n\n \nজানা গেছে, ওেই চিঠি হাতে না পেলেও সিদ্ধান্ত অনুযায়ী কাজ শুরু করেছে ইন্টারনেট ও ক্যাবেল অপারেটররা।\nশনিবার (৩০ মার্চ) ক্যাবল অপারেটর অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি এ বি এম সাইফুল হোসেন এ তথ্য জানিয়েছেন। তিনি বলেন, আমাদের সদস্য দের বলা হয়েছে। যদি কারও তার থাকে তবে সেটি যেন সরিয়ে নেয়। না হলে যে আইনগত ব্যবস্থা নেওয়ার তা নেওয়া হবে। এর দায়ভার অ্যাসোসিয়েশন নিতে পারবে না। এরপর থেকেই আমাদের অপারেটররা বেশিরভাগ তার সরিয়ে নিয়েছে। যেগুলো রয়ে গেছে সেগুলো ইন্টারনেট সার্ভিস প্রোভাইডারদের।\nইন্টারনেট সার্ভিস প্রোভাইডার অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি মো. ইমদাদুল হক বলেন, আমরা গণমাধ্যম থেকে চিঠির মাধ্যমে জেনেছি। এখনও চিঠি হাতে পাইনি। এ ব্যাপারে আমাদের দ্বিমত নেই। আমাদের কাজ শুরু হয়েছে। সদস্যদের জানানো হয়েছে কারও তার থাকলে সরিয়ে নিতে। একটু সময় লাগবে।\nতিনি বলেন, ১০ থেকে ১৫টি ভবনে আমাদের তার থাকতে পারে। ২৪ ঘণ্টায় এসব সরানো সম্ভব না। শুক্র ও শনিবার এমনিতেও বন্ধ। পাশাপাশি কিছু বিষয় আছে। ইচ্ছা করলেই আন্ডারগ্রাউন্ড ক্যাবেল পাওয়া যাবে না। বিকল্প ব্যবস্থা হিসেবে ওভারহেড ক্যাবল দিয়ে সরিয়ে নিতে হবে। সেই প্রক্রিয়া চলছে।\nসময়ের ব্যাপারে মেট্রোরেল কর্তৃপক্ষকে অবগত করা হয়েছে কিনা এমন প্রশ্নে তিনি বলেন, শুক্রবার রাতেই জানতে পেরেছি। ফরমাল যে চিঠি পাঠিয়েছে সেটি আমাদের হাতে এখনও পৌঁছায়নি। মিডিয়ার মাধ্যমে জানতে পেরেছি। এরপরেই কাজ শুরু হয়েছে। আমাদের পক্ষ থেকে কাল (রোববার) তাদের জানানো হবে।\nএর আগে গত বৃহস্পতিবার (২৮ মার্চ) এই বিষয়ে ক্যাবল অপারেটর অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি এ বি এম সাইফুল হোসেন ও ইন্টারনেট সার্ভিস প্রোভাইডার অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি মো. ইমদাদুল হক বরাবর চিঠি দেয় এমআরটি-৬ এর প্রকল্প পরিচালক মো. আফতাব উদ্দিন তালুকদার।\nচিঠিতে বলা হয়েছে, প্রাথমিক সমীক্ষায় দেখা গেছে, ডিএমটিসিএলের এমআরটি লাইন-৬ এর রুট অ্যালাইনমেন্টের ভায়াডাক্ট ও ওভারহেড ক্যাটেনারি সিস্টেমের ওপর দিয়ে ৫১টি ভবনে ইন্টারনেট ও ডিশের তার টানা হয়েছে। এসব তার যেকোনো মুহূর্তে ছিঁড়ে মেট্রোরেলের ভায়াডাক্ট ও ওভারহেড ক্যাটেনারি সিস্টেমের ওপর পড়ে মারাত্মক দুর্ঘটনার আশঙ্কা রয়েছে। আসন্ন বর্ষা মৌসুমে এ ধরনের দুর্ঘটনার আশঙ্কা আরও বেশি। এমআরটি লাইন-৬-এর ডিপো এলাকা, স্টেশন, রুট অ্যালাইনমেন্ট এবং সংশ্লিষ্ট স্থাপনাগুলো গুরুত্বপূর্ণ স্থাপনা (কেপিআই)।\nবাংলাদেশ সময়: ২০৪২ ঘণ্টা, মার্চ ৩০, ২০২৪\nএনবি/এমজে",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306495.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: ঈদযাত্রার শেষ দিনের অগ্রিম টিকিট বিক্রিতে পূর্বাঞ্চলের টিকিটের জন্য চাহিদা ছিল তুঙ্গে। দুপুর ২টার পর অনলাইনে টিকিট উন্মুক্ত হলে মাত্রা আধা ঘণ্টায় এক কোটি ৭৬ লাখ হিট হয় সার্ভারে।\nপূর্বাঞ্চল রেলের ১৬ হাজার ৬৯৬টি টিকিটের মধ্যে ১৫ হাজার টিকিটই প্রথম দুই ঘণ্টায় বিক্রি হয়ে যায়।\nশনিবার (৩০ মার্চ) সহজডটকমের চিফ অপারেটিং অফিসার সন্দ্বীপ দেবনাথ বাংলানিউজকে এ তথ্য জানান।\nজানা যায়, ঈদ সামনে রেখে গতকাল সপ্তম দিন ও শেষ দিনের মতো অগ্রিম টিকিট বিক্রি করে বাংলাদেশ রেলওয়ে। এদিন বিক্রি হয় ৯ এপ্রিলের টিকিট। দুপুর ২টায় পূর্বাঞ্চলের ১৬ হাজার ৬৯৬টি টিকিট ছাড়া হয় অনলাইনে। আধা ঘণ্টায় হিট হয়  এক কোটি ৭৬ লাখ বার। অর্থাৎ একটি টিকিটের জন্য গড়ে এক হাজার ৫৪ বার চেষ্টা করা হয়েছে।\nআর এই সময়ে বিক্রি হয় ১১ হাজার টিকিট, যা অন্যান্য দিনের তুলনায় প্রায় দ্বিগুণ। শুক্রবার এই হিটের সংখ্যা ছিল এই সময়ে ৯৬ লাখ ৮০ হাজার।\nঅন্যদিকে, সকাল ৮টায় পশ্চিমাঞ্চলের ১৪ হাজার ৭৭০ টিকিট অনলাইনে উন্মুক্ত হওয়ার প্রথম ১৫ মিনিটের মধ্যেই ৯ হাজার ৩২৯টি বিক্রি হয়ে যায়। প্রথম আধা ঘণ্টায় টিকিট খুঁজতে সার্ভারে হিট পড়েছে এক কোটি ২৩ লাখ। একটি টিকিটের জন্য গড়ে ৮৩২ বার চেষ্টা করা হয়েছে। আর উন্মুক্ত হওয়ার এক ঘণ্টার মধ্যে বিক্রি হয়ে যায় ১৩ হাজার ৭৭৫টি টিকিট।\nসহজ ডট কমের প্রধান নির্বাহী সন্দীপ দেবনাথ জানান, গতকাল ঢাকা থেকে আন্তঃনগর ট্রেনের দুই অঞ্চল মিলিয়ে আসন সংখ্যা ছিল ৩১ হাজার ৪৬৬টি। আর সারা দেশের জন্য ছিল এক লাখ ৫০ হাজার ৭০২টি। বিকেল সাড়ে চারটা পর্যন্ত দুই অঞ্চল মিলিয়ে টিকিট বিক্রি হয়েছে ২৯ হাজার ৫৪৯টি। এছাড়া সারা দেশের বিক্রি হয়েছে ৫৫ হাজার ৮৯০টি।\nএরআগে, ৩ এপ্রিলের অগ্রিম টিকিট বিক্রি হয়েছে গত ২৪ মার্চ। পাশাপাশি ৪ এপ্রিলের টিকিট বিক্রি হয়েছে ২৫ মার্চ, ৫ এপ্রিলের টিকিট বিক্রি হয়েছে ২৬ মার্চ, ৬ এপ্রিলের টিকিট বিক্রি করা হয়েছে ২৭ মার্চ, ৭ এপ্রিলের টিকিট বিক্রি করা হয়েছে ২৮ মার্চ এবং ৮ এপ্রিলের টিকিট বিক্রি হয় ২৯ মার্চ। এরপর চাঁদ দেখা সাপেক্ষে ১০, ১১ ও ১২ এপ্রিলের টিকিট বিক্রি করবে রেল।\nবাংলাদেশ সময়: ২০০৬ ঘণ্টা, মার্চ ৩০, ২০২৪\nএনবি/এসআইএ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306477.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: ঈদযাত্রার শেষ দিনের অগ্রিম টিকিট বিক্রিতে পূর্বাঞ্চলের টিকিটের জন্য চাহিদা ছিল তুঙ্গে। দুপুর ২টার পর অনলাইনে টিকিট উন্মুক্ত হলে মাত্রা আধা ঘণ্টায় এক কোটি ৭৬ লাখ হিট হয় সার্ভারে।\nপূর্বাঞ্চল রেলের ১৬ হাজার ৬৯৬টি টিকিটের মধ্যে ১৫ হাজার টিকিটই প্রথম দুই ঘণ্টায় বিক্রি হয়ে যায়।\nশনিবার (৩০ মার্চ) সহজডটকমের চিফ অপারেটিং অফিসার সন্দ্বীপ দেবনাথ বাংলানিউজকে এ তথ্য জানান।\nজানা যায়, ঈদ সামনে রেখে গতকাল সপ্তম দিন ও শেষ দিনের মতো অগ্রিম টিকিট বিক্রি করে বাংলাদেশ রেলওয়ে। এদিন বিক্রি হয় ৯ এপ্রিলের টিকিট। দুপুর ২টায় পূর্বাঞ্চলের ১৬ হাজার ৬৯৬টি টিকিট ছাড়া হয় অনলাইনে। আধা ঘণ্টায় হিট হয়  এক কোটি ৭৬ লাখ বার। অর্থাৎ একটি টিকিটের জন্য গড়ে এক হাজার ৫৪ বার চেষ্টা করা হয়েছে।\nআর এই সময়ে বিক্রি হয় ১১ হাজার টিকিট, যা অন্যান্য দিনের তুলনায় প্রায় দ্বিগুণ। শুক্রবার এই হিটের সংখ্যা ছিল এই সময়ে ৯৬ লাখ ৮০ হাজার।\nঅন্যদিকে, সকাল ৮টায় পশ্চিমাঞ্চলের ১৪ হাজার ৭৭০ টিকিট অনলাইনে উন্মুক্ত হওয়ার প্রথম ১৫ মিনিটের মধ্যেই ৯ হাজার ৩২৯টি বিক্রি হয়ে যায়। প্রথম আধা ঘণ্টায় টিকিট খুঁজতে সার্ভারে হিট পড়েছে এক কোটি ২৩ লাখ। একটি টিকিটের জন্য গড়ে ৮৩২ বার চেষ্টা করা হয়েছে। আর উন্মুক্ত হওয়ার এক ঘণ্টার মধ্যে বিক্রি হয়ে যায় ১৩ হাজার ৭৭৫টি টিকিট।\nসহজ ডট কমের প্রধান নির্বাহী সন্দীপ দেবনাথ জানান, গতকাল ঢাকা থেকে আন্তঃনগর ট্রেনের দুই অঞ্চল মিলিয়ে আসন সংখ্যা ছিল ৩১ হাজার ৪৬৬টি। আর সারা দেশের জন্য ছিল এক লাখ ৫০ হাজার ৭০২টি। বিকেল সাড়ে চারটা পর্যন্ত দুই অঞ্চল মিলিয়ে টিকিট বিক্রি হয়েছে ২৯ হাজার ৫৪৯টি। এছাড়া সারা দেশের বিক্রি হয়েছে ৫৫ হাজার ৮৯০টি।\nএরআগে, ৩ এপ্রিলের অগ্রিম টিকিট বিক্রি হয়েছে গত ২৪ মার্চ। পাশাপাশি ৪ এপ্রিলের টিকিট বিক্রি হয়েছে ২৫ মার্চ, ৫ এপ্রিলের টিকিট বিক্রি হয়েছে ২৬ মার্চ, ৬ এপ্রিলের টিকিট বিক্রি করা হয়েছে ২৭ মার্চ, ৭ এপ্রিলের টিকিট বিক্রি করা হয়েছে ২৮ মার্চ এবং ৮ এপ্রিলের টিকিট বিক্রি হয় ২৯ মার্চ। এরপর চাঁদ দেখা সাপেক্ষে ১০, ১১ ও ১২ এপ্রিলের টিকিট বিক্রি করবে রেল।\nবাংলাদেশ সময়: ২০০৬ ঘণ্টা, মার্চ ৩০, ২০২৪\nএনবি/এসআইএ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306477.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: সেনাবাহিনীর ‘ইঞ্জিনিয়ার কোরের ক্যাপ্টেন’ পরিচয়ে দিদারুল ইসলাম নামে এক যুবক বন্ধুত্ব গড়ে তুলেছিলেন কিশোরগঞ্জ পাগলা মসজিদের ইমাম মো. এমাদ উদ্দিনের সঙ্গে। জমি কেনার নামে বন্ধুত্ব করে ইমামের দুই সন্তানের একজনকে বাংলাদেশ ব্যাংকে চাকরি ও আরেকজনকে অস্ট্রেলিয়ায় পাঠানোর নামে দিদার হাতিয়ে নিয়েছেন প্রায় ৪৩ লাখ টাকা। \n\n\n\n\n \nটাকা নেওয়ার পরও চাকরি বা বিদেশে না পাঠানোয় প্রতারণার বিষয় বুঝতে পেরে হাতিরঝিল থানায় মামলা দায়ের করেন ভুক্তভোগী এমাদ।\nমামলার তদন্তে নেমে দুজনকে গ্রেপ্তার করেছে মহানগর গোয়েন্দা পুলিশের (ডিবি) সাইবার অ্যান্ড স্পেশাল ক্রাইম (উত্তর) বিভাগ। গ্রেপ্তাররা হলেন- সেনাবিহানীর ক্যাপ্টেন পরিচয় দেওয়া দিদারুল ইসলাম ও তার ভাগ্নি ‘নির্বাহী ম্যাজিস্ট্রেট’ পরিচয় দেওয়া তপসী রাবেয়া বসরি (২৮)। ডিবি জানায়, গ্রেপ্তার দুজনেই উচ্চ শিক্ষিত। দিদারুল অনার্স পাশ, তার ভাগ্নিও একটি সরকারি বিশ্ববিদ্যালয় থেকে অনার্স শেষ করে মাস্টার্সে অধ্যয়নরত। দুজনে মিলে দীর্ঘদিন ধরে চাকরি দেওয়ার নামে প্রতারণা করে আসছেন। এমনকি তাদের মাধ্যমে পুলিশ সদস্যও প্রতারিত হয়েছেন।\nশনিবার (৩০ মার্চ) দুপুরে রাজধানীর মিন্টো রোডের নিজ কার্যালয়ে সাংবাদিকদের সঙ্গে আলাপকালে এসব তথ্য জানান ডিবি প্রধান মোহাম্মদ হারুন অর রশীদ। তিনি বলেন, সেনাবাহিনীর ক্যাপ্টেন ও নির্বাহী ম্যাজিস্ট্রেট পরিচয়ে সন্তানদের বাংলাদেশ ব্যাংকে চাকরি এবং অস্ট্রেলিয়ায় পাঠানোর নামে পাগলা মসজিদের ইমামের ধাপে ধাপে প্রায় ৪৩ লাখ টাকা হাতিয়ে নিয়েছে মামা-ভাগ্নির এই চক্রটি। পরে পাগলা মসজিদের ইমাম আমাদের কাছে এসে অভিযোগ করেন। এর ভিত্তিতে ভুয়া সেনাবাহিনীর ক্যাপ্টেন ও ভুয়া ম্যাজিস্ট্রেট পরিচয় দেওয়া মামা-ভাগ্নিকে গ্রেপ্তার করা হয়েছে।\nডিবি প্রধান বলেন, প্রতারক দিদার সেনাবাহিনীর পোশাক পরে ভুক্তভোগী ইমামের বাসায় যেতেন। এই সময় তার সঙ্গে তপসী রাবেয়া বসরি নামের এক তরুণীকে নিয়ে যেতেন। দিদারের ভাগ্নি বসরি নিজেকে নির্বাহী ম্যাজিস্ট্রেট পরিচয় দেয়। এই প্রতারক চক্রের সদস্যরা মূলত বিভিন্ন ব্যক্তি টার্গেট করে। এরপর জমি কেনার নামে পরিচিত হয়ে বন্ধুত্ব গড়ে তুলত। সেনাবাহিনীর পোশাক ব্যবহার করে সাধারণ মানুষের আস্থা অর্জন করে তারা টাকা পয়সা হাতিয়ে নিয়ে আসছিল।\nতিনি আরও বলেন, বাংলাদেশ ব্যাংকের চাকরির ক্ষেত্রে প্রতারক চক্রটি প্রথমে অ্যাডমিট কার্ড জাল করে। পরবর্তীতে পরীক্ষার ফলাফল প্রকাশিত হলে প্রতারক চক্রের সরবরাহ করা অ্যাডমিটের রোল নম্বর না মেলায় আবারও নতুন করে অ্যাডমিট কার্ড বানিয়ে দেয়। পরবর্তীতে ভাইভাতেও একইভাবে জাল অ্যাডমিট ও ভুয়া রেজাল্ট শিট দেওয়া হয়। তবে ইমামের মেয়েকে কোনো ধরনের পরীক্ষায় বসতে হয়নি। বিনা পরীক্ষায় চাকরি হয় কীভাবে ভুক্তভোগীরা এমন প্রশ্ন করলে প্রতারক তাদের উত্তরে বলে, পরীক্ষা দেওয়া লাগে না, সবই টাকার খেলা। টাকা দিচ্ছেন আর পরীক্ষায় পাস হয়ে যাচ্ছে।\nএছাড়া, কিশোরগঞ্জে এক পুলিশ সদস্যের পরিবারের এক সদস্যকে একইভাবে চাকরি দেওয়ার নামে ১৯ লাখ টাকা হাতিয়ে নিয়েছে তারা। এই ঘটনায় কিশোরগঞ্জ থানায় একটি মামলা চলমান। আমরা তাদের রিমান্ডে এনে প্রতারণার বিষয়ে আরও বিস্তারিত জানার চেষ্টা করবো।\nবাংলাদেশ সময়: ২০৫২ ঘণ্টা, মার্চ ৩০, ২০২৪\nপিএম/এমজে",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306522.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "সিনিয়র করেসপন্ডেন্ট ",
        "content": "রাজশাহী: প্রতি বছরের মতো এবারও ঈদযাত্রার বাড়তি চাপের কথা মাথায় রেখে বিশেষ ট্রেন চালুর সিদ্ধান্ত নিয়েছে বাংলাদেশ রেলওয়ে। তবে রেল মন্ত্রণালয়ের সিদ্ধান্ত অনুযায়ী সেই আট জোড়া ঈদ স্পেশাল ট্রেনের একটিও পাচ্ছে না পশ্চিমাঞ্চল রেলওয়ে। \n\n\n\n\n \nবাংলাদেশ রেলওয়ে পশ্চিমাঞ্চলের অধীনে থাকা রাজশাহী কিংবা অন্য দুই বিভাগীয় শহর রংপুর ও খুলনা পায়নি বহুল কাঙ্ক্ষিত ঈদ স্পেশাল ট্রেন।\nতবে রেলওয়ের এমন সিদ্ধান্তে চরম ক্ষোভ প্রকাশ করেছেন রাজশাহীর সামাজিক সংগঠন ও সচেতন সমাজের প্রতিনিধিরা। উত্তরাঞ্চলের সাথে বারবার এমন বৈষম্যের নিন্দাও জানিয়ে অবিলম্বে বিশেষ ট্রেন সুবিধা চালুর দাবি জানিয়েছেন তারা। অন্যথায় শিক্ষানগরীখ্যাত রাজশাহী থেকে বিপুলসংখ্যক শিক্ষার্থীর পাশাপাশি অন্য পেশাজীবীদেরও নিরাপদ ঈদযাত্রা হুমকিতে পড়তে পারে বলে মত তাদের।\nসামাজিক সংগঠন রাজশাহী রক্ষা সংগ্রাম পরিষদের সাধারণ সম্পাদক জামাত খান বলেন, রাজশাহী শিক্ষানগরী। এখানে হাজার হাজার শিক্ষার্থী, বেসরকারি ও সরকারি কর্মচারীরা থাকেন। তাদের নিরাপদে বাড়ি ফেরাতে রেলওয়ের উচিত ছিল একটি হলেও ঈদ স্পেশাল ট্রেন দেওয়া। কিন্তু তারা এটি করেননি। এভাবে বরাবরই রাজশাহীর মানুষের সাথে বৈষম্য করা হচ্ছে বলেও অভিযোগ করেন তিনি।\nসুশাসনের জন্য নাগরিক (সুজন) রাজশাহী জেলা শাখার সভাপতি আহমেদ শফি উদ্দিন বলেন, এসব সমস্য ও রাজশাহীবাসীর চাওয়া-পাওয়া দেখার জন্য জনপ্রতিনিধিরা আছেন। তাদেরই প্রধান দায়িত্ব এসব দেখা। সেই সাথে সংশ্লিষ্ট কর্তৃপক্ষকে বলা। কিন্তু স্থানীয় জনপ্রতিনিধিরা আজকাল আর বাস-ট্রেনে চড়েন না, দামি গাড়ি আর বিমানে চড়েন। কাজেই এ নিয়ে তাদের মাথাব্যথা নেই। তবে বিষয়গুলো কোনোভাবেই এমন হওয়া উচিত নয় বলেও তিনি মত দেন।\nপশ্চিমাঞ্চল রেলওয়ের মহাব্যবস্থাপক (জিএম) অসীম কুমার তালুকদার বলেন, রাজশাহী, রংপুর ও খুলনাতে এবার ঈদ স্পেশাল ট্রেন নেই। কেবল জয়দেবপুর থেকে পার্বতীপুর রুটে একটা ঈদ স্পেশাল ট্রেন চলবে। আর রংপুর রুটে সম্প্রতি বুড়িমারী এক্সপ্রেস চালু হয়েছে। সেই কারণে ওই বিভাগে একটা ঈদ স্পেশাল দেওয়া হয়েছে। আর খুলনা-রাজশাহী বিভাগে কখনও ঈদ স্পেশাল ট্রেন ছিল না। পঞ্চগড় বা চিলাহাটি এলাকার লোকজন অনেক বেশি, রাস্তাঘাটও ভালো না সেই বিবেচনায় ঈদ স্পেশাল দেওয়া হয় বলেও উল্লেখ করেন।\nএছাড়া ঢাকা থেকে দেওয়ানগঞ্জ, ব্রাহ্মণবাড়িয়া, ওদিকের যাত্রী চাপটা বেশি। তারা স্বাভাবিকভাবেই ছাদেই ভ্রমণ করতে চান। দেওয়ানগঞ্জে ট্রেনগুলো যায়, একদম ঠাসা থাকে। ঈদ স্পেশাল ট্রেন রেল পূর্বাঞ্চলের দখলে থাকার পেছনে অনেকগুলো কারণের মধ্যে এটিও একটি উল্লেখযোগ্য কারণ, বলেন পশ্চিমাঞ্চল রেলওয়ের মহাব্যবস্থাপক।\nজানতে চাইলে রাজশাহী-২ আসনের সংসদ সদস্য ও রেলপথ মন্ত্রণালয়ের স্থায়ী কমিটির সদস্য শফিকুর রহমান বাদশা জানান, বিষয়টি নিয়ে নিয়ে তিনি এরই মধ্যে রেল মন্ত্রণালয়ে কথা বলেছেন। সেখানে রাজশাহীতে একটি ঈদ স্পেশাল ট্রেন দেওয়ার জন্যও বলেছেন। এখন দেখা যাক তারা কী করেন। তার চেষ্টা অব্যাহত আছে।\nএর আগে গত ১৩ মার্চ রেলভবনে এক সংবাদ সম্মেলনে আসন্ন ঈদে ৮ জোড়া বিশেষ ট্রেন চালানোর সিদ্ধান্তের কথা জানান রেলওয়ের মহাপরিচালক (অতিরিক্ত দায়িত্ব) সরদার শাহাদাত আলী। সিদ্ধান্তনুযায়ী ট্রেনগুলো চট্টগ্রাম, চাঁদপুর, দেওয়ানগঞ্জ, ময়মনসিংহ, ভৈরব বাজার, কিশোরগঞ্জ ও চিলাহাটি রুটে চলবে। এছাড়া অতিরিক্ত চাহিদা মেটানোর জন্য ২৪৮টি (পূর্বাঞ্চল ১৩২টি ও পশ্চিমাঞ্চল থেকে ১১৬ টি) লোকোমোটিভ ব্যবহারের পরিকল্পনা রয়েছে।\nবাংলাদেশ সময়: ১৮৪৬ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসএস/এমজেএফ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306411.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: হিজরি সনের ১৯ রমজানকে রাষ্ট্রীয়ভাবে ‘বাংলা ভাষার আজাদী দিবস’ ঘোষণা ও পালনের দাবি জানিয়েছে ‘শেকড় সন্ধানী’ নামে একটি সংগঠন।\nশনিবার (৩০ মার্চ) ঢাকা বিশ্ববিদ্যালয়ের দোয়েল চত্বর সংলগ্ন ঐতিহাসিক শাহবাজ মসজিদ প্রাঙ্গণে এ উপলক্ষে এক আলোচনাসভা ও ইফতার মাহফিলের এই দাবি জানানো হয়। \n\n\n\n\n \n আলোচনা সভা ও ইফতার মাহফিলের আয়োজন করে ইতিহাস, ঐতিহ্য ও সংস্কৃতি নিয়ে অনুসন্ধিৎসু একদল তরুণ প্রজন্মের সংগঠন ‘শেকড় সন্ধানী’, ঢাকা বিশ্ববিদ্যালয় শাখা।\nআলোচনা সভায় শেকড় সন্ধানী’র আহবায়ক, ঢাকা বিশ্ববিদ্যালয়ের ফার্মাসি বিভাগের প্রাক্তন শিক্ষার্থী মুহম্মদ আসাদুজ্জামান বলেন, মধ্যযুগে বাংলা ছিলো এ অঞ্চলে সাধারণ মানুষের মুখের ভাষা। কিন্তু ব্রাহ্মণ্যবাদী সেন শাসকরা ক্ষমতা দখলের পর সাধারণ মানুষের মুখের ভাষা কেড়ে নেয়, নিষিদ্ধ করে বাংলা ভাষাকে। সেন শাসকরা প্রচার করে, ‘যে বাংলা ভাষায় কথা বলবে সে নরকে যাবে। সাধারণ মানুষকে দেবতার ভাষা সংস্কৃতিতে কথা বলতে হবে। ’ এর মাধ্যমে সেন রাজারা বাংলা ভাষাকে পরাধিনতার শিকলে আবদ্ধ করে।  কিন্তু ৬০১ হিজরি সনের ১৯ রমজান তারিখে ইখতিয়ার উদ্দিন মুহম্মদ বখতিয়ার খলজি সেন শাসক লক্ষণ সেনকে পরাজিত করে বাংলাকে মুক্ত করেন। এর ফলে শুধু ‘বঙ্গ বিজয়’ হয় না, বরং সেন শাসকরা বাংলা ভাষায় কথা বলতে যে নিষেধাজ্ঞা জারি করেছিলো, তাও উঠে যায়। অর্থাৎ বাংলা ভাষা আজাদ বা মুক্তি লাভ করে, সাধারণ মানুষ আবারো বাংলা ভাষা ব্যবহার করার স্বাধীনতা পায়। তাই এ দিনটি বাংলা ভাষার ‘আজাদী দিবস’, যা সকল বাংলাভাষী মানুষের জন্য স্মরণীয় একটি দিন।\nতিনি আরো বলেন, ব্রিটিশ মিউজিয়ামে সংরক্ষিত একটি মধ্যযুগীয় স্বর্ণমুদ্রা থেকে ইখতিয়ার উদ্দিন মুহম্মদ বখতিয়ার খলজি কর্তৃক বাংলা বিজয়ের দিন ৬০১ হিজরির ১৯ রমজান বলে জানা যায়। ওই সময় এ অঞ্চলে মাস গণনায় হিজরি সন প্রচলিত ছিলো, বাংলা বা গ্রেগরিয়ান ক্যালেন্ডার ছিলো না।  তাই হিজরি সন অনুসারে দিবসটি পালন অধিক যৌক্তিক।\nবাংলাদেশ সময়: ০০২৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএমএমআই/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306594.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: ঢাকা ম্যাস ট্রানজিট কোম্পানি লিমিটেডের (ডিএমটিসিএল) এমআরটি লাইন-৬ এর ওপর দিয়ে ৫১টি ভবনে টানা হয়েছে ইন্টারনেট ও ডিসের তার। মেট্রোরেলের রুটের অ্যালাইনমেন্টের ভায়াডাক্ট ও ওভারহেড ক্যাটেনারি সিস্টেমের ওপর দিয়ে অতিক্রম করা এসব তার ২৪ ঘণ্টার মধ্যে অপসারণের জন্য চিঠি দিয়েছে মেট্রোরেল কর্তৃপক্ষ। \n\n\n\n\n \nজানা গেছে, ওেই চিঠি হাতে না পেলেও সিদ্ধান্ত অনুযায়ী কাজ শুরু করেছে ইন্টারনেট ও ক্যাবেল অপারেটররা।\nশনিবার (৩০ মার্চ) ক্যাবল অপারেটর অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি এ বি এম সাইফুল হোসেন এ তথ্য জানিয়েছেন। তিনি বলেন, আমাদের সদস্য দের বলা হয়েছে। যদি কারও তার থাকে তবে সেটি যেন সরিয়ে নেয়। না হলে যে আইনগত ব্যবস্থা নেওয়ার তা নেওয়া হবে। এর দায়ভার অ্যাসোসিয়েশন নিতে পারবে না। এরপর থেকেই আমাদের অপারেটররা বেশিরভাগ তার সরিয়ে নিয়েছে। যেগুলো রয়ে গেছে সেগুলো ইন্টারনেট সার্ভিস প্রোভাইডারদের।\nইন্টারনেট সার্ভিস প্রোভাইডার অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি মো. ইমদাদুল হক বলেন, আমরা গণমাধ্যম থেকে চিঠির মাধ্যমে জেনেছি। এখনও চিঠি হাতে পাইনি। এ ব্যাপারে আমাদের দ্বিমত নেই। আমাদের কাজ শুরু হয়েছে। সদস্যদের জানানো হয়েছে কারও তার থাকলে সরিয়ে নিতে। একটু সময় লাগবে।\nতিনি বলেন, ১০ থেকে ১৫টি ভবনে আমাদের তার থাকতে পারে। ২৪ ঘণ্টায় এসব সরানো সম্ভব না। শুক্র ও শনিবার এমনিতেও বন্ধ। পাশাপাশি কিছু বিষয় আছে। ইচ্ছা করলেই আন্ডারগ্রাউন্ড ক্যাবেল পাওয়া যাবে না। বিকল্প ব্যবস্থা হিসেবে ওভারহেড ক্যাবল দিয়ে সরিয়ে নিতে হবে। সেই প্রক্রিয়া চলছে।\nসময়ের ব্যাপারে মেট্রোরেল কর্তৃপক্ষকে অবগত করা হয়েছে কিনা এমন প্রশ্নে তিনি বলেন, শুক্রবার রাতেই জানতে পেরেছি। ফরমাল যে চিঠি পাঠিয়েছে সেটি আমাদের হাতে এখনও পৌঁছায়নি। মিডিয়ার মাধ্যমে জানতে পেরেছি। এরপরেই কাজ শুরু হয়েছে। আমাদের পক্ষ থেকে কাল (রোববার) তাদের জানানো হবে।\nএর আগে গত বৃহস্পতিবার (২৮ মার্চ) এই বিষয়ে ক্যাবল অপারেটর অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি এ বি এম সাইফুল হোসেন ও ইন্টারনেট সার্ভিস প্রোভাইডার অ্যাসোসিয়েশন অব বাংলাদেশের সভাপতি মো. ইমদাদুল হক বরাবর চিঠি দেয় এমআরটি-৬ এর প্রকল্প পরিচালক মো. আফতাব উদ্দিন তালুকদার।\nচিঠিতে বলা হয়েছে, প্রাথমিক সমীক্ষায় দেখা গেছে, ডিএমটিসিএলের এমআরটি লাইন-৬ এর রুট অ্যালাইনমেন্টের ভায়াডাক্ট ও ওভারহেড ক্যাটেনারি সিস্টেমের ওপর দিয়ে ৫১টি ভবনে ইন্টারনেট ও ডিশের তার টানা হয়েছে। এসব তার যেকোনো মুহূর্তে ছিঁড়ে মেট্রোরেলের ভায়াডাক্ট ও ওভারহেড ক্যাটেনারি সিস্টেমের ওপর পড়ে মারাত্মক দুর্ঘটনার আশঙ্কা রয়েছে। আসন্ন বর্ষা মৌসুমে এ ধরনের দুর্ঘটনার আশঙ্কা আরও বেশি। এমআরটি লাইন-৬-এর ডিপো এলাকা, স্টেশন, রুট অ্যালাইনমেন্ট এবং সংশ্লিষ্ট স্থাপনাগুলো গুরুত্বপূর্ণ স্থাপনা (কেপিআই)।\nবাংলাদেশ সময়: ২০৪২ ঘণ্টা, মার্চ ৩০, ২০২৪\nএনবি/এমজে",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306495.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্পেশাল করেসপন্ডেন্ট ",
        "content": "ঢাকা: আসন্ন উপজেলা নির্বাচনে দলের প্রভাবশালী নেতাদের ভূমিকা নিয়ে ভাবতে শুরু করেছে ক্ষমতাসীন অওয়ামী লীগ। বিশেষ করে এমপিরা নিজেদের সমর্থিত প্রার্থীর পক্ষে প্রভাব বিস্তারের চেষ্টা করলে সুষ্ঠু পরিবেশে নির্বাচন অনুষ্ঠান বাধাগ্রস্ত হবে এমন কথাও উঠছে দল থেকেই।\nদেশের মোট ৪৯৫টি উপজেলায় চার ধাপে নির্বাচন অনুষ্ঠিত হবে। এই নির্বাচনের প্রথম ধাপের ভোট আগামী ৮মে। ইতোমধ্যেই প্রার্থীরা মাঠে নেমে পড়েছেন। এবারের উপজেলা নির্বাচনে দলীয় মনোনয়ন দেবে না আওয়ামী লীগ। এ ব্যাপারে অনেক আগেই সিদ্ধান্ত নিয়েছে দলটি। নির্বাচনকে অংশগ্রহণমূলক ও প্রতিযোগিতামূলক করতে দলের নেতাদের প্রার্থী হওয়ার সুযোগ উন্মুক্ত করে দেওয়া হয়েছে। দল থেকে যে কেউ ইচ্ছা করলে প্রার্থী হতে পারবেন।\nঅধিকাংশ উপজেলাতেই আওয়ামী লীগের একাধিক নেতা প্রার্থী রয়েছে। এতে আওয়ামী লীগের প্রতিদ্বন্দ্বী এখন আওয়ামী লীগই হয়ে পড়েছে। প্রার্থীদের সমর্থন দেওয়ার ক্ষেত্রেও দলের নেতাকর্মীদের কোন বাধা বা নিষেধাজ্ঞা নেই। এতে প্রভাবশালী নেতারা তাদের সমর্থিত প্রার্থীর পক্ষে প্রভাব খাটাতে বা শক্তি দেখাতে পারে এখন থেকেই এই আশঙ্কা করছেন অনেকে।\nপ্রভাবশালী নেতারা প্রত্যেকেই যার যার প্রার্থীর পক্ষে প্রভাব তৈরির চেষ্টা করলে আভ্যন্তরীণ দ্বন্দ্ব সংঘাতে রূপ নিতে পারে এই আশঙ্কাও আছে। বিশেষ করে দলের সংসদ সদস্যদের নিয়ে এই আশঙ্কা আরো বেড়েছে। আওয়ামী লীগের কেন্দ্র থেকেও এ বিষয়টি নিয়ে চিন্তা ভাবনা করা হচ্ছে।\nশনিবার আওয়ামী লীগের এক মতবিনিময় সভায় দলের সাধারণ সম্পাদক এ ব্যাপারে দলীয় সংসদ সদস্যদের সতর্ক করেছেন। আওয়ামী লীগের একাধিক সূত্র জানায়, দলের প্রভাবশালী নেতা ও সংসদ সদস্যদের প্রত্যেকের কোনো না কোনো প্রার্থীর প্রতি কমবেশি সমর্থন থাকবে। নিজ নিজ প্রার্থীর পক্ষে  নির্বাচনী প্রভাব তৈরি করতে তারা ক্ষমতা দেখাতে গেলে অন্য প্রার্থীদের সঙ্গে দ্বন্দ্ব তৈরি হবে। এই  দ্বন্দ্ব থেকে সংঘাত বা সহিংসতার মত ঘটনা ঘটতে পারে এ বিষয়টিও দলের নীতি নির্ধারকরা ভাবছেন। বিশেষ করে এমপিদের নিজস্ব কর্মীসমর্থক তো রয়েছেই পাশাপাশি প্রশাসনকে প্রভাবিত বা ব্যবহার করার ক্ষমতাও তাদের আছে।\nনির্বাচনী আইন অনুযায়ী এমপি, মন্ত্রী কেউ কোনো প্রার্থী পক্ষে প্রচার বা নির্বাচনী কোনো কাজে অংশ নিতে পারবেন না ৷ তবে অপ্রকাশ্যে সমর্থিত প্রার্থীর প্রভাব খাটানো, বিশেষ করে প্রশাসনকে কেউ কেউ প্রভাবিত করার চেষ্টা করতে পারে এ বিষয়টি সামনে চলে এসেছে। এতে অবাধ সুষ্ঠু পরিবেশে নির্বাচন অনুষ্ঠানের ক্ষেত্রে যেমন বাধা সৃষ্টি হতে পারে পাশাপাশি সহিংসতা ছড়াতে পারে বলেও আওয়ামী লীগের নীতি নির্ধারকরা মনে করছেন।\nএমন এক পরিস্থিতিতে নিজেদের মধ্যে দ্বন্দ্ব এড়ানোর চেষ্টা করা হচ্ছে। এ লক্ষ্যে কেন্দ্র থেকে কিছু উদ্যোগ নেওয়া হবে বলে জানা গেছে।\nশনিবার(৩০ মার্চ) আওয়ামী লীগের রংপুর বিভাগের নেতাদের সঙ্গে মতবিনিময় সভায় দলের সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতু মন্ত্রী ওবায়দুল কাদের বলেন,আমরা একটা প্রভাব মুক্ত ফ্রি এন্ড ফেয়ার নির্বাচন করতে চাই উপজেলায়। আমি এমপি, আমি নির্বাচনে প্রভাব বিস্তার করব, আমার একজন থাকবে তাকে জিতানোর জন্য গোটা প্রক্রিয়া বাধাগ্রস্ত করব এইটা হতে পারবে না। মন্ত্রী হন, এমপি হন  প্রশাসনিকভাবে ক্ষমতায় আছে বলে, কেউ কোথাও হস্তক্ষেপ করবে; এটা গ্রহণ করা হবে না। যে উদ্দেশ্যে এই নির্বাচন উন্মুক্ত করা হয়েছে সেই উদ্দেশ্যটা কোনো অবস্থাতেই ব্যাহত করা যাবে না।\nএ বিষয়ে জানতে চাইলে আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক আ ফ ম বাহাউদ্দিন নাছিম বাংলানিউজকে বলেন, নির্বাচনী আইনেই আছে মন্ত্রী, এমপিরা নির্বাচনে কোনো হস্তক্ষেপ করতে পারবে না। তারা কোনো প্রভাব খাটানোর চেষ্টা করলে সেটা বেআইনি হবে। এ ধরনের কোনো ঘটনা ঘটলে নির্বাচন কমিশনকে অবশ্যই কঠোরভাবে ব্যবস্থা নেওয়া উচিত হবে। আমরা একটা অবাধ, সুষ্ঠু, নিরপেক্ষ নির্বাচন করতে চাই। সেটার ক্ষেত্রে কারো কারণে ব্যাঘাত ঘটলে আওয়ামী লীগ তা সমর্থন করবে না। আওয়ামী লীগ দলীয় সাংগঠনিক শৃঙ্খলা যাতে রক্ষা হয় সে উদ্যোগ নেবে। এ ব্যাপারে প্রয়োজনীয় নির্দেশনাও দেয়া হচ্ছে, দেওয়া হবে।\nবাংলাদেশ সময়: ২৩০১ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসকে/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306582.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: জরুরি শারীরিক পরীক্ষা-নিরীক্ষার জন্য সাবেক প্রধানমন্ত্রী ও বিএনপি চেয়ারপারসন খালেদা জিয়াকে রবিবার (৩১ মার্চ) দিবাগত রাতে হাসপাতালে নেওয়া হবে।\nবিএনপি চেয়ারপারসনের প্রেস উইং কর্মকর্তা শামসুদ্দিন দিদার গণমাধ্যমে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে জানান, বিএনপি চেয়ারপার্সন ও সাবেক প্রধানমন্ত্রী বেগম খালেদা জিয়ার স্বাস্থের জরুরি কিছু পরীক্ষা-নিরীক্ষা ও  চিকিৎসার জন্য কিছুক্ষণের মধ্যে রাজধানীর বসুন্ধরাস্থ এভারকেয়ার হাসপাতালে নেয়া হবে।\nখালেদা জিয়ার ব্যক্তিগত চিকিৎসক ও বিএনপির ভাইস চেয়ারম্যান অধ্যাপক এ জেড এম জাহিদ হোসেনও বিষয়টি নিশ্চিত করেন।\nবাংলাদেশ সময়: ১৩০৪  ঘণ্টা, মার্চ ৩১, ২০২৪\nইএসএস/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306609.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "মাদারীপুর: মাদারীপুর জেলার কালকিনিতে বোমা বানাতে গিয়ে বিস্ফোরণে হারুণ ঢালী(৪০) নামে আহত আরেকজনের মৃত্যু হয়েছে।\nশনিবার(৩০ মার্চ) রাত ৮টার দিকে ঢাকা মেডিকেলে চিকিৎসাধীন অবস্থায় মারা যায় কৃষক হারুণ ঢালী। \n\n\n\n\n \nএ নিয়ে এই ঘটনায় মারা গেলে দুইজন। নিহত হারুণ ঢালী কালকিনি উপজেলার এনায়েতনগর ইউনিয়নের তিথিরচর গ্রামের আব্দুল সাত্তার ঢালীর ছেলে। এর আগে এই ঘটনায় নিহত আরেক কৃষক মোদাচ্ছের শিকদারের (৪৫) বাড়ি বরিশালের মুলাদী উপজেলার বাটামারা ইউনিয়নের চিঠিরচর গ্রামে।\nজানা গেছে, গত ২৬ মার্চ দুপুরে কালকিনির নতুন চর দৌলতখান এলাকায় আড়িয়াল খাঁ নদের পাশে কয়েকজন বসে হাতাবোমা বানাচ্ছিল। এ সময় একটি হাতবোমা বিস্ফোরণ হয়। এতে ঘটনাস্থলেই মোদাচ্ছের শিকদার নামে এক কৃষকের মৃত্যু হয় এবং আহত হয় হারুণ ঢালী ও দাদন ঢালী নামের আরো দুইজন। খবর পেয়ে ঘটনাস্থলে গিয়ে নিহতের লাশ উদ্ধার করে জেলা সদর হাসপাতালের মর্গে প্রেরণ করে কালকিনি থানা পুলিশ। পরে আহত দুইজনকে ভর্তি করা হয় রাজধানী ঢাকা মেডিকেলে। শনিবার রাতে চিকিৎসাধীন অবস্থায় মারা যায় হারুণ ঢালী নামে আরেকজন কৃষক।\nএদিকে নিহত হারুণ ঢালীর লাশ ঢাকা মেডিকেলের মর্গে রাখা হয়েছে। ময়না তদন্তের পর মরদেহ পরিবারের কাছে হস্তান্তর করা হবে জানা গেছে। তার মুখমন্ডলসহ শরীরের বিভিন্ন স্থানে বোমার আঘাতের পোড়া চিহ্ন রয়েছে।\nকালকিনি থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আব্দুল্লাহ আল মামুন বলেন, হারুণ ঢালী মারা যাবার খবর লোকমুখে শোনা যাচ্ছে। এর আগেও এই ঘটনায় আরেকজনের লাশ উদ্ধার করে জেলা সদর হাসপাতালের মর্গে প্রেরণ করা হয়েছে। এই ঘটনায় পুলিশ বাদী হয়ে কালকিনি থানায় একটি মামলা করেছে। ঘটনার কারণ অনুসন্ধান ও জড়িতদের ধরতে পুলিশ কাজ করে যাচ্ছে। '\nবাংলাদেশ সময়: ২২৩০ ঘণ্টা, মার্চ ৩০,২০২৪\nএমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306579.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "মিরাজ মাহবুব ইফতি, স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: রাজধানীর মিরপুরের ঐতিহ্যবাহী শিক্ষা প্রতিষ্ঠান বাঙলা কলেজের ছাত্রলীগের নতুন কমিটিতে ছিনতাই মামলার দুই আসামি পদ পেয়েছেন বলে অভিযোগ উঠেছে। দুজনই কমিটির বড় দুই পদে নির্বাচিত বলে জানা গেছে।\nছিনতাই মামলায় অভিযুক্তরা হলেন- বাঙলা কলেজ ছাত্রলীগ সাধারণ সম্পাদক মো. রুবেল হোসেন ও সাংগঠনিক সম্পাদক মিঠুন হাওলাদার আকাশ। সংগঠনের এক নেতা আবার জানিয়েছেন, সাধারণ সম্পাদক পদ পাওয়া রুবেল বাঙলা কলেজেরই ছাত্র নন। তিনি প্রাইভেট ডিগ্রির ছাত্র।\nগত বুধবার (২৭ মার্চ) রাতে ছাত্রলীগের প্যাডে সভাপতি সাদ্দাম হোসাইন ও সাধারণ সম্পাদক শেখ ওয়ালী আসিফ ইনানের সইয়ে নতুন এ কমিটি ঘোষণা হয়।\n\nছিনতাই মামলাটি নতুন নয়। ঘটনাটি ঘটে ২০১৯ সালে। সে বছর ২৩ মার্চ মো. কামরুজ্জামান ওরফে পাখি নামে এক যুবক বাদি হয়ে দারুস সালাম থানায় মামলাটি করেন। এতে বাংলা কলেজ ছাত্রলীগের এ দুই নেতাসহ তিনজনের নাম উল্লেখ ও ৪/৫ জনকে অজ্ঞাতনামা আসামি করেন। মামলার এজাহারে অপর আসামির নাম মো. মেহেদী লেখা হয়েছে।\nমামলার এজাহারে উল্লেখ করা হয়েছে, পূর্ব শত্রুতার জের ধরে ২০১৯ সালের ২২ মার্চ রাত ৯ টার দিকে দারুস সালাম থানার টোলারবাগ ২ নম্বর গেটের সামনের রাস্তার ওপর আমাকে একা পেয়ে আসামিরা আমাকে হত্যার উদ্দেশ্যে এলোপাতাড়ি মারপিট করে। শরীরের বিভিন্ন স্থানে জখম করে। আমার কাছে থাকা ১৭ হাজার ৩০০ টাকা ও ম্যানিব্যাগ, ড্রাইভিং লাইসেন্সসহ প্রয়োজনীয় কাগজপত্র আসামিরা ছিনিয়ে নেয়। আমার ডাক-চিৎকারে আশপাশের লোকজন এগিয়ে এলে আসামিরা আমাকে বিভিন্ন প্রকার ভয়ভীতি দেখিয়ে প্রাণনাশের হুমকি দিয়ে চলে যায়। আমি আহত হয়ে সাক্ষীসহ স্থানীয় লোকজনদের সহযোগিতায় শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালে চিকিৎসা নিই।\nঘটনার ব্যাপারে ভুক্তভোগী মো. কামরুজ্জামান ওরফে পাখির সঙ্গে কথা বলে বাংলানিউজ। তিনি অভিযোগ করে বলেন, ওই ঘটনায় আমি থানায় মামলা করেছি। কিন্তু আজ পর্যন্ত কোনো আসামিকে গ্রেপ্তার করেনি দারুস সালাম থানা। মামলার পরে থানা থেকে আমার সাথে যোগাযোগও করেনি কেউ।\nমামলার আসামির এখন কোথায় জানেন কিছু... প্রশ্ন করলে পাখি বলেন, শুনেছি কয়েকদিন আগে বাংলা কলেজের ছাত্রলীগের কমিটি দিয়েছে। সেই কমিটিতে আমার মামলার দুই আসামি রুবেল হয়েছেন সাধারণ সম্পাদক ও আকাশ হয়েছেন সাংগঠনিক সম্পাদক। সরকারি দলের নেতা হওয়ায় আসামিদের গ্রেপ্তার করেনি বলেও তিনি দাবি করেন।\nমামলার বিষয়ে দারুস সালাম থানা ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. নজরুল ইসলাম সাথে বাংলানিউজের প্রতিবেদক যোগাযোগ করেন। সে সময় দায়িত্বরত কর্মকর্তা জানান, থানার ওসি অসুস্থ। তিনি কথা বলতে পারছেন না। ডাক্তার তাকে কথা বলতে নিষেধ করেছেন।\nপরে দারুস সালাম থানার পুলিশ পরিদর্শক (তদন্ত) জামাল হোসেনের সঙ্গে যোগাযোগ করে বাংলানিউজ। তিনিও ওসির অসুস্থতার দাবি করেন। মামলার বিষয়ে ‘কি কথা’ তার উনার সঙ্গে বলতে বলেন। মামলা সংক্রান্ত প্রশ্ন করা হলে তিনি বাংলানিউজকে বলেন, ২০১৯ সালের ২৩ মার্চের ছিনতাই মামলার তদন্ত শেষে কোর্টে পাঠানো হয়েছে। এখন আর আমাদের কাছে কিছু নেই। কোর্টে খোঁজ নেন।\nএদিকে, মামলা সম্পর্কে জানতে গিয়ে বেরিয়ে এসেছে আরেক তথ্য। বাঙলা কলেজ ছাত্রলীগের নতুন কমিটির এক নেতা নাম না প্রকাশের শর্তে জানান, রুবেল এই প্রতিষ্ঠানের ছাত্র নন। তিনি প্রাইভেট ডিগ্রির ছাত্র দাবি করে কাগজপত্র হাজির করেছেন। ২০১৬ সালের পর থেকে কলেজে কোনো ডিগ্রি নেই। আর প্রাইভেট ডিগ্রি এবং প্রাইভেট বা প্রিলিমিনারি মাস্টার্সের স্টুডেন্টকে বাঙলা কলেজের শিক্ষার্থী হিসেবে গণ্য করা হয় না। এটা বিভিন্ন বিশ্ববিদ্যালয়ের এক ধরনের সান্ধ্যকালীন কোর্সের মতো। কলেজের বিপুলসংখ্যক ত্যাগী, পরিশ্রমী ও নিয়মিত শিক্ষার্থী থাকার পরও অ-ছাত্রদের নেতা বানানোর কোনো মানে হয় না।\nপুরো বিষয় নিয়ে ‘নিজের নামে ছিনতাই মামলা ছিল না’ বলে দাবি করেন রুবেল হোসেন। তিনি বলেন, আপনাকে (সাংবাদিক) আপনাকে কেউ ভুল তথ্য দিয়েছে। আপনি যাচাইবাছাই করেন। আমি এই মামলার জড়িত না। দীর্ঘদিন বাঙলা কলেজে ছাত্রলীগের কমিটি না থাকায় একেকজন একেকভাবে অভিযোগ তুলছেন।\nবাঙলা কলেজের ছাত্র কি না, প্রশ্ন করলে কলেজ ছাত্রলীগের নব গঠিত কমিটির সাধারণ সম্পাদক বলেন, আমি ডিগ্রি শেষ বর্ষের শিক্ষার্থী।\nছিনতাই মামলায় আরেক অভিযুক্ত ও বাঙলা কলেজ ছাত্রলীগের সাংগঠনিক সম্পাদক মিঠুন হাওলাদার আকাশের সঙ্গে কথা বলতে বেশ কয়েকবার যোগাযোগের চেষ্টা করেও তাকে পাওয়া যায়নি। মিঠুন কলেজের মৃ‌ত্তিকাবিজ্ঞান বিভাগের স্নাতক শিক্ষার্থী।\nএ বিষয়ে কথা বলতে বাংলাদেশ ছাত্রলীগের সভাপতি সাদ্দাম হোসেন ও কে একাধিকবার কল করা হয়। বার্তাও পাঠানো হয় তাকে। কিন্তু তিনি সাড়া দেননি।\nপরে সাধারণ সম্পাদক শেখ ওয়ালী আসিফ ইনানের সঙ্গে কথা বলে বাংলানিউজ। তিনি বলেন, এ বিষয়ে আমরা অবগত নই। মামলা যদি থেকে তাকে, সেটি হয়রানীমূলক কিনা সেটা জানতে হবে। অনেক ব্যাপারেই অভিযোগ হয়ে থাকে। অভিযোগ হলেই তো সেটি প্রমাণিত হয়ে যায় না। মামলা হয়ে থাকলে আমরা ব্যবস্থা নেব।\nবাংলাদেশ সময়: ২১৫৫ ঘণ্টা, মার্চ ৩০, ২০২৪\nএমএমআই/এমজে",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306567.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "সিনিয়র করেসপন্ডেন্ট ",
        "content": "রাজশাহী: পবিত্র ঈদুল ফিতরের আগেই রাজশাহীর গণমাধ্যমকর্মীদের বকেয়া বেতন ও বোনাস পরিশোধ করার দাবি জানিয়েছে রাজশাহী সাংবাদিক ইউনিয়ন (আরইউজে)।\nশনিবার (৩০ মার্চ) বিকেলে আরইউজে সভাপতি রফিকুল ইসলাম ও সাধারণ সম্পাদক সাইফুর রহমান রকি এক যৌথ বিবৃতিতে রাজশাহীর গণমাধ্যম মালিক-সম্পাদকসহ সংশ্লিষ্টদের প্রতি এ দাবি জানান।\nবিবৃতিতে সাংবাদিক নেতারা বলেন, প্রতি বছর ঈদের আগে রাজশাহীসহ সারাদেশেই সাংবাদিকদের বেতন-বোনাস নিয়ে টালবাহানা করা হয়। ন্যায্য পাওনা পেতে আমাদেরকে দাবি করতে হয়। গত বছর ঈদের সময়ও রাজশাহীর বেশ কয়েকটি গণমাধ্যম প্রতিষ্ঠান সাংবাদিকদের বকেয়া, ন্যায্য বেতন ও বোনাস পরিশোধ নিয়ে টালবাহানা করেছে। এমনকি কিছু প্রতিষ্ঠান শেষ পর্যন্ত অসহায় গণমাধ্যম কর্মীদের বেতন-বোনাস পুরোপুরি পরিশোধ করেনি বলে আমরা জানতে পেরেছি।\nতাই কয়েক দিন পরেই মুসলিম উম্মাহর সর্ববৃহৎ ধর্মীয় উৎসব পবিত্র ঈদুল ফিতর। এ উপলক্ষে রাজশাহীসহ দেশের সকল গণমাধ্যম প্রতিষ্ঠানে কর্মরত সাংবাদিকদের বেতন-বোনাস পাওয়ার বিষয়টি আইনগত অধিকার।\nবিবৃতিতে আরইউজে’র নেতারা আরও বলেন, দেশের বিদ্যমান আইন অনুসারে অন্য পেশার মতো সাংবাদিকরাও যথা সময়ে বকেয়া বেতন-ভাতা বুঝে পাবেন। ঈদুল ফিতর উপলক্ষে ন্যায্য বোনাস পাবেন। এ বিষয়ে যথাযথ কর্তৃপক্ষ প্রয়োজনীয় পদক্ষেপ নেবে বলেও আমরা আশা প্রকাশ করি। রাজশাহীর গণমাধ্যম কর্মীদের বেতন-বোনাস প্রাপ্তির ক্ষেত্রে ঈদের আগমুহূর্তে সাংবাদিকদের যেন রাস্তায় নেমে আন্দোলন করতে না হয় সে বিষয়টিও গণমাধ্যম মালিকসহ সংশ্লিষ্টদের হুঁশিয়ার ও সতর্ক করেন আরইউজের নেতারা। #\nবাংলাদেশ সময়: ২১২১ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসএস/জেএইচ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306540.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "মাদারীপুর: জেলায় ১৪০টি ইয়াবা ট্যাবলেটসহ তিন যুবককে আটক করেছে জেলা গোয়েন্দা পুলিশ।\nশনিবার (৩০ মার্চ) সন্ধ্যা ৬টার দিকে সদর উপজেলার চরমুগুরিয়া এলাকার খাগদী বাসস্ট্যান্ড সংলগ্ন সড়ক হতে তাদের আটক করা হয়।\nআটকরা হলেন মাদারীপুর সদরের লক্ষ্মীগঞ্জ এলাকার আইয়ুব আলী সরদারের ছেলে ফোরকান সরদার (৩২), মৃত দুলাল হাওলাদারের ছেলে মামুন হাওলাদার (২৪) ও মৃত বিল্লাল সরদারের ছেলে শাহালম সরদার (৩৫)।\nজেলা গোয়েন্দা পুলিশের পাঠানো এক সংবাদ বিজ্ঞপ্তিতে জানা গেছে, গোপন সংবাদের ভিত্তিতে মাদারীপুর গোয়েন্দা পুলিশের উপ-পরিদর্শক (এসআই) আবুল কাশেম খানের নেতৃত্বে পুলিশের একটি দল চরমুগুরিয়া খাগদী বাসস্ট্যান্ড সংলগ্ন সড়ক থেকে ১৪০টি ইয়াবাসহ তিন ব্যক্তিকে আটক করে। ইয়াবাগুলোর আনুমানিক দাম ৪২ হাজার টাকা।\nআটকদের নামে সদর থানায় মামলা প্রক্রিয়াধীন বলে সংবাদ বিজ্ঞপ্তিতে উল্লেখ করা হয়েছে।\nবাংলাদেশ সময়: ২১১৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআইএ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306537.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট  ",
        "content": "ঢাকা: রমজান মাসের রহমত ও বরকতের মাস। এই মাসে বিভিন্ন মজাদার খাবার পরিবেশন করা হয়।\nরাজধানীর ইন্টারন্যাশনাল কনভেনশন সিটি বসুন্ধরা (আইসিসিবি)-এর ইফতার বাজারে এবার কাবাবের এক অনন্য সমারোহ দেখা যাচ্ছে।\nএবার কাবাব প্রেমীদের জন্য আয়োজন করা হয়েছে বিভিন্ন ধরনের গরুর মাংস, খাসির মাংস, মুরগির মাংসের তৈরি কাবাব। এর মধ্যে চিকেন শিক কাবাব ১২৫ টাকায়, চিকেন হাঁড়িয়ালি কাবাব ১৭০ টাকায়, বিফ শিক কাবাব ২২০ টাকায়, মাটন জালি কাবাব ৭০ টাকায়, চিকেন তান্দুরি কাবাব ১৯০ টাকায়, চিকেন জালি কাবাব ৫০ টাকায় সহ আস্ত চিকেন কাবাব ৬৫০ টাকায় বিক্রি হচ্ছে এই বাজারে। এ বাজারে কাবাবের দামও বেশ সাশ্রয়ী। ইফতারি বিক্রির পাশাপাশি এই বাজারে রয়েছে রোজাদারদের জন্য বসে ইফতার করার মনোরম পরিবেশ।\nশনিবার (৩০ মার্চ) বিকেলে আন্তর্জাতিক কনভেনশন সিটি বসুন্ধরা (আইসিসিবি)'র হল ৫ পুষ্পাঞ্জলিতে সরেজমিনে ঘুরে দেখা যায়, বিকেল ৪টার পর থেকেই আইসিসিবির ইফতার বাজারে ক্রেতাদের আনাগোনা শুরু হয়। সন্ধ্যার মুখোমুখি হতেই বাজারে ক্রেতাদের সমাগম আরও বেড়ে যায়। এদিন রমজানের বিভিন্ন ঐতিহ্যবাহী কাবাব, তেহারি, বিরিয়ানি, চপ, জিলাপি, রসগোল্লাসহ ইত্যাদি বিক্রি করতে দেখা গেছে বিভিন্ন স্টলে।\nইফতারি কেনার পাশাপাশি সম্পূর্ণ শীতাতপ নিয়ন্ত্রিত এবং স্বাস্থ্যকর পরিবেশে অনেক রোজাদারকে বসে ইফতার করার প্রস্তুতি নিতেও দেখা গেছে। বাড্ডা, খিলক্ষেত, মিরপুরসহ রাজধানীর বিভিন্ন স্থান থেকে পরিবার, আত্মীয়, বন্ধু ও সহকর্মীদের নিয়ে পুরান ঢাকার ইফতার ঐতিহ্যবাহী সব ইফতার করতে এসেছেন ভোজনরসিকরা।\nআইসিসিবি'র ইফতার বাজারে বন্ধুদের সঙ্গে নিয়ে ইফতার করতে আসা মিরপুরের বাসিন্দা রিপন হোসেন বাংলানিউজকে বলেন, আমি কাবাব খুব পছন্দ করি। আইসিসিবি'র ইফতার বাজারে এসে দেখলাম কাবাবের এক অসাধারণ সমারোহ। বিভিন্ন ধরনের কাবাব পেয়ে খুব ভালো লাগছে। বন্ধুরা সব এক সঙ্গে এখানে ইফতার করতে এসেছি। আমি এই ইফতার বাজারের কাবাবের প্রশংসা অনেক শুনেছি। ইফতারের জন্য ১৯০ টাকায় চিকেন তন্দুরি কাবাব, ৫০ টাকায় চিকেন জালি কাবাব এবং ৬৫০ টাকায় সবার জন্য আস্ত চিকেন কাবাব নিয়েছি। বাসার বাইরে বন্ধুদের সঙ্গে ইফতার খাওয়ার অভিজ্ঞতাটা অন্যরকম। আইসিসিবি'র ইফতার বাজারে পরিবেশও খুব সুন্দর।\nবসুন্ধরা আবাসিক এলাকার বাসিন্দা ইসরাত জাহান বাংলানিউজকে বলেন, এই বাজারের কাবাবের স্বাদ অসাধারণ। এখানে সব রকমের কাবাবের দামও বেশ সাশ্রয়ী। পুরান ঢাকার সব খাবার এক জায়গায় পেয়ে খুব ভালো লাগছে। এখানকার কাবাবের মান অসাধারণ।\nআইসিসিবি হেরিটেজ রেস্টুরেন্টের কর্তৃপক্ষ জানায়, তাদের ইফতার বাজারে কাবাবের জন্য আলাদা একটি জোন তৈরি করা হয়েছে। যেখানে বাহারি পদের কাবাব পাওয়া যায়। ইফতার আইটেমের মধ্যে কাবাব আইটেম সব থেকে বেশি চলে। এর পর জনপ্রিয় আইটেম হচ্ছে বিরিয়ানি আইটেম। পুরান ঢাকার ইফতার ঢাকার একটি বিশেষ ঐতিহ্য। আর এই ঐতিহ্যের স্বাদ স্বাস্থ্যসম্মতভাবে নতুন ঢাকার ভোজনরসিকদের সঙ্গে পরিচিত করাতেই আইসিসিবির এ উদ্যোগ।\nআইসিসিবি কর্তৃপক্ষ জানান, নতুন ঢাকার বাসিন্দাদের পুরান ঢাকার ঐতিহ্যবাহী ইফতারির স্বাদ দিতে প্রতি বছর এ আয়োজন করা হচ্ছে। নিরাপদ ও স্বাস্থ্যসম্মত খাবারের নিশ্চয়তা দিতে সার্বক্ষণিক তদারকি করা হচ্ছে। মান যাচাই ছাড়া এখানে কোনো খাবার বিক্রি করতে দেওয়া হয় না। ৩০০ ফুট সড়কের পাশে হওয়ায় যানজট এড়িয়ে সহজেই ক্রেতারা এসে ইফতার কিনে নিয়ে যাচ্ছেন। পর্যাপ্ত গাড়ি পার্কিং সুবিধা থাকায় অনেকে গাড়ি রেখে ইফতার করছেন এখানে।\nবাংলাদেশ সময়: ১৩২৫ ঘণ্টা, মার্চ ৩০, ২০২৪\nইএসএস/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306618.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "যশোর: যুক্তরাষ্ট্রের স্টেট ডিপার্টমেন্ট এবং ডিপার্টমেন্ট অফ জাস্টিস কর্তৃক পরিচালিত ফিলিপ সি. জেসাফ ইন্টারন্যাশনাল ল' মুট কোর্ট প্রতিযোগিতা-২০২৪ এ নেতৃত্ব দিচ্ছেন বাংলাদেশি মেয়ে ও ব্রাক বিশ্ববিদ্যালয়ের মেধাবী ছাত্রী তাসকিন তনিকা।\nআমেরিকার ওয়াশিংটন ডিসিতে অনুষ্ঠিত এই প্রতিযোগিতায় একশটি দেশের সাতশটি খ্যাতনামা বিশ্ববিদ্যালয়ের আইনের ছাত্র-ছাত্রীবৃন্দ অংশগ্রহণ করছে। \n\n\n\n\n \nইতোমধ্যে প্রতিযোগিতার ন্যাশনাল রাউন্ড সম্পন্ন হয়েছে। ইন্টারন্যাশনাল রাউন্ড প্রতিযোগিতা ৩০ মার্চ থেকে আগামী ৬ এপ্রিল পর্যন্ত অনুষ্ঠিত হবে। \n \nপ্রতিযোগিতাটি আন্তর্জাতিকভাবে বহুসংখ্যক প্রতিষ্ঠান এবং বিশ্ববিদ্যালয় দ্বারা বিশ্বের সবচেয়ে মর্যাদাপূর্ণ মুট কোর্ট প্রতিযোগিতা হিসেবে বর্ণনা করা হয়েছে। একই সঙ্গে এটি গ্র্যান্ড স্ল্যাম বা প্রধান মুটগুলোর মধ্যে একটি বলে বিবেচিত হয়।\nতাসকিন তানিকার গ্রামের বাড়ি যশোরের চৌগাছা উপজেলার নারায়নপুর গ্রামে। তিনি ওই গ্রামের বাসিন্দা ও যশোর জেলা আওয়ামীলীগের সহ-সভাপতি বাংলাদেশ সুপ্রিম কোর্টের বিশিষ্ট আইনজীবী অ্যাড. এবিএম আহসানুল হকের একমাত্র কন্যা। তাসকিন ঢাকার ভিকারুননিসা নূন স্কুলের বেইলি রোড শাখার এসএসসি ও এইসএসসির ছাত্রী ছিলেন।\nবাংলাদেশের সুনাম ও মর্জাদা অক্ষুণ্ন রাখতে প্রতিযোগিতার সাফল্যের জন্য সকলের কাছে দোয়া কামনা করেছেন তাসকিন তানিকা।\nবাংলাদেশ সময়: ১৩৪৮ ঘণ্টা,মার্চ ৩১,২০২৪\nএমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306597.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "সিনিয়র করেসপন্ডেন্ট  ",
        "content": "রাজশাহী: রাজশাহীর বাজারে অর্ধেক দামেও মিলছে না তরমুজের ক্রেতা! ৮০ টাকা কেজির তরমুজ নেমে এসেছে ৪০ টাকায়।\nসকাল, বিকেল ও রাতে তিন ধরনের দাম ধরা হচ্ছে তরমুজের। \n\n\n\n\n \nএ ক্ষেত্রে সকালের অর্ধেক দাম রাতে কমছে আরও। অর্থাৎ সকালের তরমুজ রাতে কিনতে গেলে ৩০ থেকে ৩৫ টাকা কেজি দরেও পাওয়া যাচ্ছে। কিন্তু এরপরও ফাঁকা ফাঁকাই থাকছে তরমুজের দোকান। কারণ দাম কমলেও কাটার পর বেশিরভাগ তরমুজ ভেতরে কাঁচা অর্থাৎ অপরিপক্ক পাওয়া যাচ্ছে। এতে মন ভাঙছে ক্রেতাদের। তাই কম দাম দিয়ে তারা অপরিপক্ক তরমুজ কিনতে নারাজ। এর ওপর সামাজিক যোগাযোগ মাধ্যমে অতিরিক্ত দামের কারণে তরমুজ বয়কটের ঘোষণায় ধস নেমেছে বেচাকেনায়। পচে যাওয়ার আশঙ্কায় রাজশাহীতে এখন কম দামেই তরমুজ বিক্রি করে দিচ্ছেন সেই মজুতদার ও অসাধু ব্যবসায়ীরা।\nএবার গোটা দেশেই হুলস্থুল ফেলে দিয়েছিল গরিবের রসালো ফল তরমুজ। এ বছর মৌসুমের আগেই বাজার দেখা যায় শিশু থেকে প্রবীণ সবারই পছন্দের ফল তরমুজের। গ্রীষ্মের এ আকর্ষণীয় ফল তাই বিক্রি হচ্ছিল বসন্তেই। তবে শুরু থেকে দাম ছিল চড়া। আর রমজানের শুরুতে এর দাম হয়ে ওঠে আকাশচুম্বী। পিস হিসেবে মোকাম থেকে কিনে নিয়ে আসা তরমুজ বিক্রি হচ্ছিল ৮০ টাকা কেজি দরে। এ নিয়ে হৈচৈ পড়ে যায় সর্বত্র।\nআর্থাৎ ৪-৫ কেজি ওজনের একটি তরমুজ কিনতে গেলেও প্রায় ৫০০ গুণতে হচ্ছিল। ভ্রাম্যমাণ আদালত চালিয়েও তরমুজের দাম সাধারণ মানুষের লাগালে আনা যাচ্ছিল না। উদ্ভূত পরিস্থিতি সামাজিক যোগাযোগমাধ্যমে বাড়তি দামের কারণে তরমুজ বয়কটের ডাক দেওয়া হয়। অনেকেই এ আহবান জানিয়ে হ্যাশট্যাগ (#) করেন। এর প্রভাব পড়েছে রাজশাহীর তরমুজের বাজারেও।\nলাগামহীন দামের কারণে মানুষ তরমুজ কেনা থেকে বিরত থাকায় রমজানের ২০ দিন না যেতেই তরমুজের দাম আকাশ থেকে নেমে এসেছে মাটিতে। রাজশাহীতে রমজানের শুরুতে কেজিপ্রতি তরমুজের দাম সেঞ্চুরির কাছাকাছি চলে গেলেও এখন বাজারে তা বিক্রি হচ্ছে ৩৫ থেকে ৪০ টাকা কেজি দরে। সন্ধ্যার পর এ দাম নামছে ২০-২৫ টাকাতেও। তবুও ক্রেতা কমেছে। অথচ হালে তরমুজের সরবরাহ আরও বেড়ে গেছে। এ অবস্থায় শেষ পর্যন্ত বিপাকে পড়েছেন ব্যবসায়ীরাই।\nমহানগরীর সবচেয়ে বড় তরমুজের মোকাম শালবাগান বাজার। এর আশপাশেই তরমুজের সবগুলো বড় আড়ত। এখানকার ব্যবসায়ীরা বলছেন, সামাজিক যোগাযোগমাধ্যম ফেসবুকে অনেকেই বাড়তি দামে তরমুজ না কেনার ডাক দিয়েছেন। এতে অনেকেই সমর্থন দিয়ে তরমুজ কিনছেন না। এর প্রভাব পড়েছে রাজশাহীর বাজারেও। আর মৌসুম শুরু হওয়ায় বাজারে চলতি সপ্তাহে তরমুজের সরবরাহও বেড়েছে। এখন তরমুজের বিক্রি না বাড়লে তারা চরম বেকায়দায় পড়বেন বলে আশঙ্কা করছেন।\nমহানগরীর শালবাগান বাজারের তরমুজ ব্যবসায়ী সাজ্জাদ হোসেন বাপ্পি বলেন, চলতি সপ্তাহে তরমুজের সরবরাহ বেড়েছে। তাই দামও কমেছে। কিন্তু বাজার তরমুজের ক্রেতা খুবই কম। যারা বড় বড় ইফতার মাহফিলের আয়োজন করছেন তারা কিনছেন। এছাড়া কিছু উচ্চবিত্ত শ্রেণির মানুষ নিয়মিত কিনছেন। কিন্তু সাধারণ মানুষ তরমুজের বাজারে নেই বললেই চলে। কোনো কোনো ব্যবসায়ী তরমুজ বিক্রি করতে না পারায় ক্ষতির মুখে পড়ছেন।\nএ সময় দুলাল হোসেন নামে অপর এক তরমুজের আড়তদার দাবি করে বলেন, মূলত তারা যেমন দামে তরমুজ কেনেন ঠিক সেই  দামেই বিক্রি করেন। তবে কিছু তো লাভ করতেই হয়৷ কিন্তু রমজানের শুরুতে যেই ব্যবসা হয়েছে এখন সেই অবস্থা নেই। তরমুজের বাজার মন্দা যাচ্ছে।\nকেবল শালবাগান বাজার নয়, মহানগরীর নওদাপাড়া, গোরহাঙ্গা রেলগেট, স্টেশন বাজার, ভদ্রা মোড়, সাহেববাজার, কোর্ট বাজার, উপশহর মোড়, নিউমার্কেট এলাকা ঘুরে কমবেশি একই অবস্থা দেখা গেছে।\nমহানগরীর সাহেব বাজার এলাকায় কথা হয় বেসরকারি চাকরিজীবী সেলিম আহমেদের সঙ্গে। তিনি বলেন, আকাশচুম্বী দামের কারণে তিনি এখন পর্যন্ত বাড়িতে তরমুজ নিয়ে ছেলে-মেয়ের মুখে দিতে পারেননি। ছোট্ট একটি তরমুজ কিনতে গেলেও কদিন আগে ৪০০-৫০০ টাকার নিচে পাওয়া যায়নি। এ অবস্থায় তার মতো একজন ছোট্ট বেতনের চাকরিজীবী মানুষের পক্ষে দামি তরমুজ কিনে ছেলে-মেয়েদের খাওয়ানো অসম্ভব হয়ে পড়েছে। তাই প্রায় এক দেড় মাস আগে বাজারে তরমুজ উঠলেও তিনি এখন পর্যন্ত তরমুজ কেনেননি। ঈদের আগে তিনি আর তরমুজ কিনবেন না বলেও জানান।\nমহানগরীর সাগরপাড়া এলাকার শফিকুল ইসলাম বলেন, এখন তরমুজ কম দামে পাওয়া যাচ্ছে ঠিকই। কিন্তু কাটার পরে দেখা যাচ্ছে সে তরমুজ কাঁচা বা অপরিক্ক। তরমুজের বিচির রঙ সাদা, তরমুজের ভেতরেও সাদা। কিন্তু তরমুজ একবার কাটলে সেই তরমুজ ব্যবসায়ীরা আর ফেরত নিতে চান না কোনো অবস্থাতেই। এ নিয়ে হরহামেশাই ব্যবসায়ীদের সঙ্গে ক্রেতাদের ঝগড়া হচ্ছে।\nবাংলাদেশ সময়: ১৭৩৭ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসএস/জেএইচ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306378.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্পেশাল করেসপন্ডেন্ট ",
        "content": "ঢাকা: অতীতে রাশিয়ার বিভিন্ন বিশ্ববিদ্যালয়, ইন্সটিটিউটে যেসকল বিদেশি শিক্ষার্থীরা নিউক্লিয়ার সাইন্স এবং এ সংক্রান্ত প্রযুক্তি বিষয়ে পড়াশোনা করেছেন তাদের অংশগ্রহণে একটি মতবিনিময় সভার আয়োজন করে রাশিয়ার রাষ্ট্রীয় পরমাণু শক্তি কর্পোরেশন রসাটম।\nসদ্যসমাপ্ত আন্তর্জাতিক ফোরাম এটমএক্সপো চলাকালে আয়োজিত এই সেশনটির বিষয় ছিল ‘গ্রিন প্রযুক্তি এবং তরুণ প্রজন্ম’ এবং এটির আয়োজনে সার্বিক সহযোগিতা করে ‘কনসোর্টিয়াম অফ সাপোর্টিং ইউনিভার্সিটিজ অফ দা রসাটম স্টেট কর্পোরেশন’। \n\n\n\n\n \nএ মতবিনিময় সেশনে মূলত শিক্ষা ক্ষেত্রে আন্তর্জাতিক সহযোগিতার ওপর বিশেষ গুরুত্ব দেওয়া হয়েছে।\nএ মতবিনিময় সভায় অন্যান্যের মধ্যে বক্তব্য রাখেন ভিয়েতনাম পরমাণু শক্তি ইন্সটিটিউটের প্রেসিডেন্ট ড. ট্রান চি থান, রসাটমের মানবসম্পদ বিভাগের উপ-মহাপরিচালক তাতিয়ানা তেরেন্তিয়েভা, রুসাটম আন্তর্জাতিক নেটওয়ার্কের উপ-মহাপরিচালক ইগোর কিভিয়াতকভস্কি, রুয়ান্ডা পরমাণু শক্তি বোর্ডের মানবসম্পদ বিভাগের মহাপরিচালক রুহিন্দা আলেক্সিস প্রমুখ।\nতাতিয়ানা তেরেন্তিয়েভা তার স্বাগত বক্তব্যে জানান, অভিজ্ঞতা, জ্ঞান এবং বিশ্ব বাজারে নেতৃস্থানীয় অবস্থানের কারণে রাশিয়া তার পার্টনারদের শুধুমাত্র উচ্চমানের প্রযুক্তি সরবরাহের পাশাপাশি শিক্ষা সুবিধাও প্রদানে সক্ষম। পার্টনার দেশগুলোতে নির্মাণাধীন রসাটম প্রকল্পগুলোতে স্টাফদের প্রশিক্ষণ প্রদান ছাড়াও রাশিয়ার বিভিন্ন বিশ্ববিদ্যালয়ে বিদেশি শিক্ষার্থীদের নিউক্লিয়ার ও এ সংক্রান্ত প্রযুক্তি বিষয়ে শিক্ষা প্রদান করে। রসাটমের মাধ্যমে বর্তমানে ৬৫ দেশের দুই হাজার শিক্ষার্থী বিভিন্ন বিশ্ববিদ্যালয়ে এ বিষয়ে শিক্ষা লাভ করছে।\nতিনি বলেন, বিদেশি গ্র্যাজুয়েটদের সঙ্গে বিশেষ গুরুত্ব দিয়ে কাজ করে রসাটম। আমরা মনে করি, আমাদের পার্টনার দেশগুলোর জাতীয় পারমাণবিক কর্মসূচি বাস্তবায়নে এসকল গ্র্যাজুয়েটদের গুরুত্ব অপরিসীম।\nইগোর কিভিয়াতকভস্কি তার বক্তব্যে বলেন, অ্যালামনাই কম্যুনিটির বিকাশ ভবিষ্যতের জন্য একটি বিশেষজ্ঞ কম্যুনিটি গঠনের ভিত্তি তৈরি করে দিয়েছে। এই কম্যুনিটি রসাটমের আন্তর্জাতিক প্রকল্পগুলো বাস্তবায়নে যেমন যুক্ত, তেমনি তারা নিজেদের এবং ভবিষ্যৎ প্রজন্মের জন্য একটি উজ্জ্বল ও পরিচ্ছন্ন ভবিষ্যৎ গড়তে আগ্রহী।\nরাশিয়ার বিভিন্ন বিশ্ববিদ্যালয় থেকে গ্রাজুয়েশন প্রাপ্ত এবং বর্তমানে বাংলাদেশ, মিশর, বলিভিয়া, ঘানা, কঙ্গো, উজবেকিস্তানসহ অন্যান্য দেশের নিউক্লিয়ার শিল্পকে প্রতিনিধিত্বকারীরা এ সেশনে উপস্থিত ছিলেন। তারা নিজ দেশের এনার্জি মিক্সে কার্বন মুক্ত এনার্জির উৎসের অবদান ও গ্রিন প্রযুক্তি বিকাশের সম্ভাবনা নিয়ে আলোচনা করেন। শিক্ষা ক্ষেত্রে আন্তঃবিশ্ববিদ্যালয় এবং আন্তর্জাতিক সহযোগিতা চালিয়ে যাওয়ার গুরুত্বের ব্যাপারে তারা ছিলেন একমত।\nউল্লেখ্য, উচ্চশিক্ষা প্রতিষ্ঠানগুলোর সমন্বয়ে গঠিত হয়েছে ‘কনসোর্টিয়াম অফ সাপোর্টিং ইউনিভার্সিটিজ অফ দা রসাটম স্টেট কর্পোরেশন’। এই কনসোর্টিয়ামের লক্ষ্য হলো, পরমাণু শিল্পের স্বার্থে উচ্চতর, পোস্ট গ্র্যাজুয়েটসহ অন্যান্য শিক্ষা ক্ষেত্রে বিশ্ববিদ্যালয় গুলোর কার্যক্রমের মধ্যে সমন্বয় সাধন। রসাটমের উদ্যোগে গঠিত এই কনসোর্টিয়ামের অন্তর্ভুক্ত রয়েছে রাশিয়ার শীর্ষস্থানীয় ২০টি বিশেষায়িত বিশ্ববিদ্যালয়।\nবাংলাদেশ সময়: ২৩৫৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসকে/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306588.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিপ্লোম্যাটিক করেসপন্ডেন্ট ",
        "content": "ঢাকা: ভারত আমাদের বন্ধু। মুক্তিযুদ্ধে ভারতের অবদান কোনোভাবেই অস্বীকার করা যাবে না। \n\n\n\n\n \nমুক্তিযুদ্ধে ভারতের অবদান নতুন প্রজন্মকে জানাতে হব।\nশনিবার (৩০ মার্চ) রাজধানীর কাকরাইলস্থ হোটেল রাজমনি ঈশা খাঁয় আয়োজিত এক আলোচনা সভায়  বক্তারা একথা বলেন।\nমহান স্বাধীনতা দিবস উপলক্ষে ‘বাংলাদেশের মহান মুক্তিযুদ্ধে ভারতের অবদান’ শীর্ষক এই আলোচনা ও ইফতার অনুষ্ঠানের আয়োজন করে ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরাম।\nঅনুষ্ঠানে প্রধান অতিথি হিসেবে ভার্চুয়াল বক্তব্য দেন মুক্তিযুদ্ধ বিষয়ক মন্ত্রণালয়ের মন্ত্রী বীর মুক্তিযোদ্ধা আ ক ম মোজাম্মেল হক।\nআলোচনা সভায় বিশেষ অতিথি স্থানীয় সরকার পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের প্রতিমন্ত্রী আব্দুল ওয়াদুদ দারা বলেন, স্বাধীনতার ঘোষণা কে দিল, সেটা নিয়ে স্বাধীনতা বিরোধীরা বিভ্রান্তির চেষ্টা করে।  স্বাধীনতা সম্পর্কে এখন আর কারও জানতে বাকী নেই যে, বঙ্গবন্ধুই ছিলেন স্বাধীনতার মহানায়ক। তবে এখন সাংস্কৃতিক জাগরণ ঘটাতে হবে। এ জন্য সাংস্কৃতিক লড়াই চালিয়ে যেতে হবে।\nস্বাস্থ্য প্রতিমন্ত্রী ও বাংলাদেশ আওয়ামী লীগের স্বাস্থ্য বিষয়ক সম্পাদক ডা. রোকেয়া সুলতানা বলেন,  ভারত আমাদের বন্ধু। মুক্তিযুদ্ধে ভারতের অবদান কোনোভাবেই অস্বীকার করা যাবে না। তারা মুক্তিযুদ্ধে আমাদের প্রশিক্ষণ দিয়েছে। প্রবাসী সরকার গঠনে সহায়তা করেছে। সীমান্ত উন্মুক্ত করেছে। আন্তর্জাতিক অঙ্গনে সহায়তা করেছে। এসব আগামী প্রজন্মকে বোঝাতে চেষ্টা করবেন যে, তারা (ভারত) আমাদের কত বড় বন্ধু। ভারত এখন আমাদের বাণিজ্যিক, সাংস্কৃতিক, অর্থনৈতিক সহযোগিতা করে থাকে। ভারত বিদ্বেষী যেন কেউ না হয়, সে বিষয়ে নতুন প্রজন্মকে বোঝাতে হবে।\nসাবেক সেনাপ্রধান লে. জেনারেল (অব.) হারুন-অর-রশীদ বীর প্রতীক বলেন, স্বাধীনতার মাসে কথা বলতে গেলে স্বীকার করতেই হবে বঙ্গবন্ধুর কথা। তিনি না থাকলে হয়তো আমরা স্বাধীনতা পেতাম না।  মুক্তিযুদ্ধ অনেক বড় বিষয়। যেটা আলোচনা করে শেষ করা যাবে না। তবে সেই সময়ে ভারতে যদি আমাদের এক কোটি মানুষ আশ্রয় না পেত, সহায়তা না পেত। তাহলে স্বাধীনতা কিভাবে সম্ভব হতো?\nস্বাধীন বাংলা বেতার কেন্দ্রের শব্দসৈনিক একুশে পদক প্রাপ্ত শিল্পী ডা. অরুপ রতন চৌধুরী বলেন, মুক্তিযুদ্ধে ভারতের অবদান আমরা চিরদিন মনে রাখব। মুক্তিযুদ্ধের সময় আমি স্বাধীন বাংলা বেতার কেন্দ্রে যুক্ত ছিলাম। স্বাধীন বাংলা বেতার কেন্দ্র ভারতের সহায়তা কোনোভাবেই সম্ভব ছিল না। এই কেন্দ্রের মধ্যে দিয়ে মুক্তিযোদ্ধাদের অনুপ্রাণিত করেছে। আশার আলো দেখিয়েছে। স্বাধীনতার স্বপ্ন দেখিয়েছে।\nআলোচনা অনুষ্ঠানে আরও বক্তব্য দেন বীর মুক্তিযোদ্ধা আহসান উল্লাহ মনি, সাবেক তথ্য ও সংস্কৃতি প্রতিমন্ত্রী ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরামের নির্বাহী সদস্য সৈয়দ দিদার বখত, ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরামের সাধারণ সম্পাদক অরুণ সরকার রানা, সহ-সভাপতি বিশিষ্ট সাংবাদিক সালাম মাহমুদ, সাংবাদিক মানিক লাল ঘোষ প্রমুখ।\nঅনুষ্ঠানে সভাপতিত্ব করেন ইন্ডিয়া বাংলাদেশ গ্লোবাল ফ্রেন্ডশিপ ফোরামের সভাপতি রেদুয়ান খন্দকার।\nবাংলাদেশ সময়: ২১২৬ ঘণ্টা, মার্চ ৩০, ২০২৪\nটিআর/এসআইএ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306546.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "নীলফামারী: জেলার ডোমারে একটি কুরিয়ার সার্ভিসের গাড়ির ভেতর থেকে ৫৪১ বোতল ফেনসিডিলসহ শ্যামল হোসাইন নামে এক মাদক কারবারিকে গ্রেপ্তার করেছে র‍্যাপিড অ্যাকশন ব্যাটালিয়ন (র‍্যাব-১৩) ক্রাইম প্রিভেনশন কোম্পানি-২ নীলফামারী।\nশনিবার (৩০ মার্চ) সকাল ১১টার দিকে গোপন সংবাদের ভিত্তিতে ডোমার বাজারে ইউএসবি কুরিয়ার সার্ভিসের অফিসের সামনে থেকে ওই গাড়িতে র‍্যাব তল্লাশি করে।\nগ্রেপ্তার শ্যামল লালমনিরহাট জেলার বড়খাতা এলাকার মো. বুলু মিয়ার ছেলে। অভিযানটি পরিচালনা করে র‍্যাব-১৩ নীলফামারীর কোম্পানি কমান্ডার মেহেদী হাসান।\nসংবাদ বিজ্ঞপ্তির মাধ্যমে র‍্যাব-১৩ নীলফামারী ক্রাইম প্রিভেনশন কোম্পানি-২ জানায়, গোপন সংবাদের ভিত্তিতে ডোমার বাজারে ইউএসবি কুরিয়ার সার্ভিসের অফিসের সামনে ওই গাড়িতে তল্লাশি চালানো হয়। পরে চালকের সিটের ভেতর থেকে ফেনসিডিল ভর্তি দু'টি প্লাস্টিকের বস্তা পাওয়া যায়। বস্তায় ৫৪১ বোতল ফেনসিডিল ছিল।\nএ বিষয়ে ডোমার থানায় একটি মামলা করে তাকে থানায় সোপর্দ করা হয়েছে।\nডোমার থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আমজাদ হোসেন জানান, আইনি প্রক্রিয়া শেষে রোববার (৩১ মার্চ) তাকে আদালতে সোপর্দ করা হবে।\nবাংলাদেশ সময়: ২১৩৪ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআইএ",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306552.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "গাইবান্ধা: গাইবান্ধার গোবিন্দগঞ্জে পিকআপভ্যান থেকে ৮৮ কেজি গাঁজাসহ দুই মাদককারবারিকে গ্রেপ্তার করেছে র‌্যাপিড অ্যাকশন ব্যাটালিয়ন (র‌্যাব)।\nশনিবার (৩০ মার্চ) বিকেলে র‍্যাব-১৩, গাইবান্ধা ক্যাম্পের স্কোয়াড্রন লিডার উপ-পরিচালক (মিডিয়া) মাহমুদ বশির আহমেদ স্বাক্ষরিত সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়।\nএর আগে এদিন সকাল সাড়ে ১০টার দিকে গোবিন্দগঞ্জ থানাধীন ফাঁসিতলা এলাকা থেকে গাঁজাসহ তাদের গ্রেপ্তার করা হয়।\nগ্রেপ্তাররা হলেন- কুড়িগ্রাম জেলার ফুলবাড়ী থানার নাউডাঙ্গা গ্রামের বিশ্বনাথ কুমারের ছেলে বিপ্লব কুমার (৩০) ও একই থানাধীন পুরুষা ফেরুশা গ্রামের লোকমান মিয়ার ছেলে আসলাম ওরফে সাদ্দাম (৩০)।\nবিজ্ঞপ্তিতে বলা হয়, গোপন তথ্যের ভিত্তিতে শুক্রবার সকালে ফাঁসিতলা এলাকায় তল্লাশি চালায় র‍্যাব। এ সময় লালমনিরহাট থেকে বগুড়াগামী পিকআপভ্যানে তল্লাশি চালিয়ে ৮৮ কেজি গাঁজাসহ বিপ্লব ও আসলামকে গ্রেপ্তার করে সংশ্লিষ্ট থানায় হস্তান্তর করা হয়েছে। তাদের দুজনের বিরুদ্ধে বিভিন্ন থানায় একাধিক মাদক মামলা রয়েছে।\nবাংলাদেশ সময়: ২১৪৫ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআরএস",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306561.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "চুয়াডাঙ্গা: চুয়াডাঙ্গার জীবননগরে বিদ্যুৎস্পৃষ্ট হয়ে সম্রাট হোসেন (২৪) নামে এক যুবকের মৃত্যু হয়েছে।\nশনিবার (৩০ মার্চ) বিকেলে উপজেলার উথলী ইউনিয়নের সেনেরহুদা গ্রামে এ ঘটনা ঘটে।\nনিহত সম্রাট একই গ্রামের বড় মসজিদপাড়ার লিয়াকত আলীর ছেলে।\nপারিবারিক সূত্রে জানা গেছে, দুপুরে বৈদ্যুতিক মটর চালিয়ে পাইপ দিয়ে গোয়াল ঘরে গরুর গোসল করাচ্ছিলেন সম্রাট। অসাবধানতাবশত পানির পাইপসহ বৈদ্যুতিক তারে হাত লেগে বিদ্যুৎস্পৃষ্ট হন তিনি। স্বজনরা তাকে উদ্ধার করে জীবননগর স্বাস্থ্য কমপ্লেক্স নিয়ে গেলে কর্তব্যরত চিকিৎসক মৃত ঘোষণা করেন।\nজীবননগর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) এস এম জাবিদ হাসান জানান, এ ঘটনায় থানায় একটি অপমৃত্যু (ইউডি) মামলা রুজু হয়েছে।\nবাংলাদেশ সময়: ২০৫৮ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসআরএস",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306525.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "স্টাফ করেসপন্ডেন্ট ",
        "content": "ঢাকা: দেশের উত্তরাঞ্চলের জেলা ঠাকুরগাঁওকে ঝুঁকিমুক্ত শিশুশ্রম মুক্ত ঘোষণা করে সরকারের দায়িত্বশীলদের কাছে নথিপত্র হস্তান্তর করেছে জেলার পাঁচ উপজেলার চেয়ারম্যানরা।\nশনিবার (৩০ মার্চ) রাজধানীর বিজয়সরণীতে অবস্থিত বঙ্গবন্ধু সামরিক জাদুঘরে আয়োজিত এক অনুষ্ঠানে পানিসম্পদ মন্ত্রণালয় সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-১ আসনের সংসদ সদস্য রমেশ চন্দ্র সেন, সরকারি হিসাব সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-৩ আসনের সংসদ সদস্য হাফিজ উদ্দিন আহমেদ এবং জাতীয় সংসদের সংরক্ষিত নারী আসনের সংসদ সদস্য দ্রৌপদী দেবী আগরওয়ালার হাতে এসব নথিপত্র তুলে দেওয়া হয়। \n\n\n\n\n \nঅনুষ্ঠানটির আয়োজন করে বেসরকারি উন্নয়ন সংস্থা ইকো স্যোসাল ডেভেলপমেন্ট অর্গানাইজেশন (ইএসডিও)।\nএর আগে ঠাকুরগাঁওকে ঝুঁকিপূর্ণ শিশুশ্রম মুক্ত করতে জেলার পাঁচটি উপজেলার তিনটি পৌরসভা ও ৫৪ ইউনিয়নে একটি প্রকল্প পরিচালনা করে ইএসডিও। আন্তর্জাতিক শ্রম সংস্থার (আইএলও) সহযোগিতায় ও যুক্তরাজ্যের এফসিডিও এর অর্থায়নে প্রকল্পের আওতায় ঠাকুরগাঁওয়ে এক হাজার ১৯২ জন শিশু শ্রমিককে চিহ্নিত করে তাদের শ্রম মুক্ত করে স্কুলে পাঠানোর ব্যবস্থা করেছে সংস্থাটি।\nনথিপত্র হস্তান্তর অনুষ্ঠানে প্রকল্পের কার্যক্রম সম্পর্কে ইএসডিও এর প্রতিষ্ঠাতা ও নির্বাহী পরিচালক ড. মো. শহিদ উজ জামান বলেন, আমরা এই কার্যক্রমটি শুরু করার আগে পুরো জেলার ঝুঁকিপূর্ণ শিশুশ্রমের সার্ভে করেছিলাম। সেই সার্ভেতে আমরা দেখেছি পুরো জেলায় ১ হাজার ১৯২ জন শিশু ঝুঁকিপূর্ণ শিশুশ্রমে জড়িত রয়েছে। তারপর আমরা জেলার ৫৪টি ইউনিয়ন ও তিনটি পৌরসভার সঙ্গে পৃথকভাবে মিটিং করার পর সেখানে আমরা এক ধরনের কমিউনিটি লেভেল পর্যবেক্ষণ মডেল তৈরি করি। এবং এই শিশুদের শ্রম থেকে মুুক্ত করার দায়িত্ব দেই তাদের। কারণ শিশুশ্রম মুক্ত করার দায়িত্ব সরকারের। আমরা তাদের সহযোগিতা করি। ১৪ বছর বয়সের নিচে শিশুদের আমরা স্কুলে পাঠানোর ব্যবস্থা করি এবং ১৪ বছরের বেশি বয়সের যেসব শিশু ছিল, তাদের আমরা নানা ধরনের প্রি ভোকেশনাল প্রশিক্ষণ দিয়ে নানা ইতিবাচক কর্মকান্ডের সঙ্গে যুক্তি করেছি। এখন এটি যেনো আবার বন্ধ না হয়ে যায়, সেজন্য এসব শিশুদের বাবা-মায়ের আয়ের সুবিধার্থে তাদের সরকারের বিভিন্ন সামাজিক সুরক্ষা প্রকল্প ও এনজিও সামাজিক সুরক্ষা প্রকল্পে যুক্ত করা হয়েছে।\nপ্রধান অতিথির বক্তব্যে পানিসম্পদ মন্ত্রণালয় সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-১ আসনের সংসদ সদস্য রমেশ চন্দ্র সেন বলেন, শিশুদের শ্রম মুক্ত করা একটি কঠিন কাজ। প্রতিটি এলাকায় গিয়ে শিশুদের বুঝিয়ে শিক্ষার সঙ্গে যুক্ত করা সহজ কাজ নয়। ইএসডিও এই কঠিন কাজটি করেছে। এজন্য তাদের ধন্যবাদ জানাই। আমি চাই এই কার্যক্রম চলতে থাকুক। যেহেতু ঠাকুরগাঁওকে শিশুশ্রম মুক্ত করা গেছে, সেহেতু সারা বাংলাদেশও শিশুশ্রম মুক্ত করা হোক।\nএ সময় উপস্থিত ছিলেন,আন্তর্জাতিক শ্রম সংস্থার (আইএলও) জাতীয় প্রোগ্রাম কর্ডিনেটর সৈয়দা মুনিরা সুলতানা, সরকারি হিসাব সম্পর্কিত সংসদীয় স্থায়ী কমিটির চেয়ারম্যান ও ঠাকুরগাঁও-৩ আসনের সংসদ সদস্য হাফিজ উদ্দিন আহমেদ, জাতীয় সংসদের সংরক্ষিত নারী আসনের সংসদ সদস্য দ্রৌপদী দেবী আগরওয়ালা, আন্তর্জাতিক শ্রম সংস্থার (আইএলও) বাংলাদেশের কান্ট্রি ডিরেক্টর তুমো পুতিয়ানিন, জাতীয় শিশুশ্রম পর্যবেক্ষণ কমিটির কো-চেয়ারম্যান সালমা আলী, জাতীয় মানবাধিকার কমিশনের সাবেক চেয়ারম্যান কাজী রিয়াজুল হক, ঢাকায় অবস্থিত ব্রিটিশ হাই কমিশনের স্যোসাল ডেভেলপমেন্ট অ্যাডভাইজার তাহেরা জাবিন প্রমুখ।\nএসসি/এমএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306591.details"
    },
    {
        "title": "Unknown",
        "date": "Unknown",
        "author": "ডিস্ট্রিক্ট করেসপন্ডেন্ট ",
        "content": "বরগুনা: বরগুনার তালতলীতে জমি নিয়ে বিরোধের জেরে বসতঘরে হামলা, ভাঙচুর ও লুটপাটের অভিযোগ উঠেছে প্রতিপক্ষের বিরুদ্ধে। এ ঘটনায় শিশুসহ তিন নারী আহত হয়েছেন।\nশুক্রবার (২৯ মার্চ) রাতে উপজেলার নিশানবাড়িয়া ইউনিয়নের আগাপাড়া এলাকায় এ হামলার ঘটনা ঘটে।\nআহতরা হলেন- ফাতিমা বেগম (৫৫), হাসি বেগম (৩০), আমেনা বেগম (৫২) ও শিশু হাসান। আহতদের মধ্যে হাসি বেগমকে গুরুতর অবস্থায় উদ্ধার করে উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি করা হয়েছে। শিশুসহ দুই নারীকে প্রাথমিক চিকিৎসা দেওয়া হয়েছে।\nআহত হাসি বেগম বলেন, দীর্ঘদিন ধরে কালাম ডুবুরি ও আলমগীরসহ তাদের লোকজন আমাদের সরকারিভাবে ২০০৬-৭ বন্দোবস্ত পাওয়া জমি দখলের চেষ্টা করছে। এ নিয়ে আদালতে মামলায় আমরা রায় পেয়েছি। শনিবার রাতের আধারে আলমগীরের নেতৃত্বে ৩০-৩৫ জন মানুষ দরজা ভেঙে আমাদের ঘরে প্রবেশ করে। ঘরের মধ্যে কোনো পুরুষ না থাকায় আমিসহ আমার বোন ও বোনের ছেলেসহ সবাইকে মারধর করেন। পরে বসতঘরে ভাঙচুর করে এবং নগদ অর্থসহ মূল্যবান মালামাল লুটে নেয়। পরে ডাক চিৎকার শুনে স্থানীয়রা এসে উদ্ধার করে হাসপাতালে ভর্তি করে। পরে ৯৯৯ কল দিলে ঘটনাস্থলে পুলিশ আসে।\nআহত ফাতিমা বলেন, জমি নিয়ে বিরোধটি আদালত পর্যন্ত গড়িয়েছে। আদালতে দুইবার আমরা রায় পেয়েছি ও চূড়ান্ত ডিগ্রি পেয়েছি তবুও আমাদের জমি ভোগ দখলে দিচ্ছে না। উল্টো আমাদের ঘরবাড়ি ভাঙচুর ও লুটপাট করে নিয়েছেন তারা।\nতিনি আরও বলেন, একাধিকবার স্থানীয়ভাবে সালিশ বৈঠকও হয়েছে। কিন্তু কোনো রায়ই তারা মানে না। জোর করে জমি ভোগ দখলের জন্য নারীদের ওপর হামলা করেছে। তাদের খাম খেয়ালীপনায় আমরা এখন অসহায় হয়ে পড়েছি। বর্তমানে খোলা আকাশের নিচে বসবাস করছি।\nঅভিযুক্ত আলমগীর হোসেন বলেন, তাদের ওপর কে বা কারা হামলা চালিয়েছে এবং ভাঙচুর করেছে তা আমাদের জানা নেই। আমাদের বিরুদ্ধে অহেতুক অভিযোগ করছে তারা। উল্টো আমাদের জমি তারা দখল দিয়ে রাখছে।\nতালতলী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. শহিদুল ইসলাম খান বলেন, দুই পক্ষই জমি নিজের বলে দাবি করছেন। এ নিয়ে আদালতে মামলা চলমান রয়েছে। হামলার ঘটনায় অভিযোগ পেলে ব্যবস্থা নেওয়া হবে।\nবাংলাদেশ সময়: ২০৫১ ঘণ্টা, মার্চ ৩০, ২০২৪\nএসএম",
        "category": "জাতীয়",
        "url": "https://www.banglanews24.com/national/news/bd/1306513.details"
    }
]